{
  "groupId": 38818370,
  "groupQuery": "mtswebservices",
  "posts": [
    {
      "publishedAt": 1763468403,
      "publishedDate": "2025-11-18T12:20:03.000Z",
      "postId": 2305,
      "title": "Если сотрудник случайно удалил базу данных в рабочей среде, серверную затопило или вашу систему атаковал вирус-шифровальщик — это может привести к неп...",
      "description": "Если сотрудник случайно удалил базу данных в рабочей среде, серверную затопило или вашу систему атаковал вирус-шифровальщик — это может привести к непоправимой потере данных. А всех пострадавших — к мысли, что нужно было сделать резервную копию…\n\nВ подобной ситуации восстановить данные может быть невозможно. 25 ноября в 11.00 мы проводим вебинар, где эксперты расскажут, как правильно и эффективно создавать и хранить резервные копии.\n\nНа вебинаре обсудим:\n\n— Каких неприятностей поможет избежать резервное копирование\n\n— Базовые правила настройки бэкапов: полезные и вредные советы\n\n— Инструменты и нюансы выбора сервисов для резервного копирования\n\n— Где надёжнее всего хранить резервные копии: локально или в облаке\n\nДля кого этот вебинар? \n\n• Руководители компаний\nНе потеряете важные данные и узнаете, сколько можно сэкономить на восстановлении\n\n• Руководители ИТ-отделов\nНайдёте сервисы для резервного копирования, которые не ударят по бюджету\n\n• ИТ-специалисты\nУзнаете, как настраивать регулярные бэкапы: в облаке и локальных хранилищах\n\nРегистрируйтесь и приходите: [#alias|vk.cc/cRqwtv|https://vk.cc/cRqwtv]",
      "viewCount": 40210,
      "likeCount": 6,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1761559071,
      "publishedDate": "2025-10-27T09:57:51.000Z",
      "postId": 2304,
      "title": "Производитель экологичных средств SYNERGETIC перевёл часть маркетинговых процессов в MWS Tables — сервис для работы команд на основе таблиц. ",
      "description": "Производитель экологичных средств SYNERGETIC перевёл часть маркетинговых процессов в MWS Tables — сервис для работы команд на основе таблиц. \n \nТеперь в едином пространстве ведутся: \n \n— бюджеты; \n— медиапланы; \n— статистика кампаний; \n— реестры платежей; \n— отчётность. \n \nКроме того, команда настроила автоматическую рассылку уведомлений о проведённых платежах — система сама формирует письма с суммой, контрагентом и бюджетом. Это сделало контроль прозрачнее для всех участников процесса. \n \n«Переход на MWS Tables позволил сохранить привычные процессы и даже упростил многие из них», — Роман Каган, директор по маркетингу и цифровому развитию SYNERGETIC. \n \nРезультаты партнёрства читайте в карточке, а протестировать MWS Tables можно по ссылке: [#alias|vk.cc/cQJI6w|https://vk.cc/cQJI6w]",
      "viewCount": 41197,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 3,
      "comments": []
    },
    {
      "publishedAt": 1761558863,
      "publishedDate": "2025-10-27T09:54:23.000Z",
      "postId": 2303,
      "title": "Мы отправляемся в космическое путешествие по миру данных!",
      "description": "Мы отправляемся в космическое путешествие по миру данных!\n \nВ 12 выпуске обсуждаем данные в HR-аналитике: «земные» и «космические». Что это такое и почему некоторые компании умеют предсказывать эффективность кандидатов, а другим сложно посчитать количество сотрудников – разбираемся в новом выпуске Pro Данные! \n \nА также: \n– современные подходы к HR-аналитике; \n– трансформацию HR-процессов с внедрением цифровых технологий; \n– роль data governance в управлении персоналом. \n \nВ гостях: \nЕгор Ворогушин, директор департамента бизнес-решений и цифровой трансформации Softline \nНикита Алёнкин, продуктовый менеджер ИИ-проектов MWS \nОля Погорельцева, аналитик MWS, ведущая \n \nПослушать аудиоверсию: [#alias|mws.mave.digital|mws.mave.digital]",
      "viewCount": 39385,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1761558715,
      "publishedDate": "2025-10-27T09:51:55.000Z",
      "postId": 2302,
      "title": "MWS Container Platform в рейтинге лучших платформ Kubernetes для крупного бизнеса по версии CNewsMarket.",
      "description": "MWS Container Platform в рейтинге лучших платформ Kubernetes для крупного бизнеса по версии CNewsMarket.\n \nСегодня Kubernetes стал стандартом в управлении ИТ‑инфраструктурой крупных компаний. Он помогает бизнесу справляться с ростом числа приложений и команд, оптимизировать ресурсы и обеспечивать стабильную работу сервисов при любых нагрузках. \n \nВ рейтинге оценивались ключевые параметры корпоративных Kubernetes‑платформ: \n \n1. Функциональность\n2. Безопасность \n3. Интеграция с другими системами \n4. Внедрение и поддержка \n \nБыть в пятёрке лидеров среди российских вендоров — наша большая гордость! \n \nПодробнее про рейтинг читайте на сайте: [#alias|vk.cc/cQJHrt|https://vk.cc/cQJHrt] \n \nА также на MWS Container Platform действует акция -25% до конца 2025 года. Получите доступ к лицензиям со скидкой: [#alias|mws.ru/promo/mws-...|mws.ru/promo/mws-cp-25/]",
      "viewCount": 40884,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1760430504,
      "publishedDate": "2025-10-14T08:28:24.000Z",
      "postId": 2298,
      "title": "Прокрастинировали? Перенесли дедлайн? Купили курс, который никак не пройдёте? ",
      "description": "Прокрастинировали? Перенесли дедлайн? Купили курс, который никак не пройдёте? \n \nГлавный секрет личной продуктивности — не железная воля, а система. Иногда чтобы прокачать какой-то скилл, достаточно просто перестать записывать цели на салфетках. \n \nПерейти на новый уровень поможет MWS Tables. \nМы собрали для вас шаблон, который поможет всё успевать. \n \nВ шаблоне MWS Tables вы найдёте: \n \n1. Чек-лист целей \n2. Таск-трекер с разбивкой по задачам\n3. Реестр статей и курсов, которые хотите пройти \n4. Графики прогресса \n5. Дневник настроения и уровня энергии \n \nПользуйтесь шаблоном и станьте продуктивнее уже сегодня: [#alias|vk.cc/cQlZ8s|https://vk.cc/cQlZ8s] \n\nMWS Tables: [#alias|vk.cc/cQlZfe|https://vk.cc/cQlZfe]",
      "viewCount": 18614,
      "likeCount": 8,
      "commentCount": 0,
      "repostCount": 3,
      "comments": []
    },
    {
      "publishedAt": 1759919911,
      "publishedDate": "2025-10-08T10:38:31.000Z",
      "postId": 2295,
      "title": "Продолжаем вещание с Финополиса ",
      "description": "Продолжаем вещание с Финополиса \n \nНедавно на форуме завершилась сессия Банка ВТБ «Свет мой зеркальце, скажи… Где берут начало цифровые помощники?». \n \nВ рамках дискуссии Денис Филиппов, CEO MWS AI, поделился своим мнением о том, сколько в компании должно быть цифровых помощников — один или целая команда: \n \n«Мы живем в быстро развивающемся, практически цифровом мире, где ежедневно появляются десятки и сотни тысяч единиц информации. Если посчитать, за год один сотрудник тратит больше месяца на поиск необходимых для работы данных. Поэтому не имеет большого значения, сколько цифровых помощников будет в компании, главное — какие задачи и как быстро они могут решать». \n \nПодключайтесь к трансляции, чтобы послушать спикеров: [#alias|finopolis.ru/streams|finopolis.ru/streams]",
      "viewCount": 451,
      "likeCount": 3,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1759919501,
      "publishedDate": "2025-10-08T10:31:41.000Z",
      "postId": 2294,
      "title": "Сегодня в Сириусе стартует Финополис — крупнейший финтех форум России. Лучшие эксперты со всей страны собираются на нем, чтобы делать будущее реальнос...",
      "description": "Сегодня в Сириусе стартует Финополис — крупнейший финтех форум России. Лучшие эксперты со всей страны собираются на нем, чтобы делать будущее реальностью. Эксперты MWS — не исключение! \n \nПриходите на выступления наших коллег или смотрите трансляцию выступлений онлайн: [#alias|finopolis.ru/streams|finopolis.ru/streams]\n \nПрограмма выступлений спикеров MWS на сегодня: \n \n12.00-13.15. Зал 4 \nИгорь Зарубинский, CEO MWS Cloud \n \nСессия Ростелекома «Облака для банков» \n \n12:00-13.15. Зал 2 \nДенис Филиппов, CEO MWS AI \n \nСессия от Банка ВТБ \n«Свет мой зеркальце, скажи… Где берут начало цифровые помощники? Сессия генерального партнера» \n \n17.02-17.17 \nМаксим Волошин, директор по продуктам MWS AI \n \nВыступление в рамках Финтех клуба «Почему 80% ИИ-пилотов в бизнесе проваливается и как избежать попадания в список ИИ-неудачников?» \n \nДо встречи на стенде MWS!",
      "viewCount": 507,
      "likeCount": 3,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1759759051,
      "publishedDate": "2025-10-06T13:57:31.000Z",
      "postId": 2293,
      "title": "MWS Cloud Platform прошла аттестацию по 152-ФЗ ",
      "description": "MWS Cloud Platform прошла аттестацию по 152-ФЗ \n \nMWS Cloud Platform получила аттестат соответствия требованиям по защите информации ([#alias|mws.ru/uploads/At...|https://mws.ru/uploads/Attestat_MWS_Cloud_Platform_c49a6d3902.pdf]).\n \nАттестат подтверждает, что в платформе реализованы меры защиты, обеспечивающие высший первый уровень защищённости персональных данных (УЗ-1) в соответствии с Приказом ФСТЭК России от 18 февраля 2013 г. № 21. \n \nАттестацию прошли сама платформа и входящие в неё сервисы IAM, Compute, VPC, Object Storage. Это значит, что клиенты MWS Cloud Platform могут размещать и обрабатывать персональные данные в сервисах платформы. \n \nПодробнее о безопасности в MWS Cloud Platform: [#alias|mws.ru/security/|https://mws.ru/security/]",
      "viewCount": 43705,
      "likeCount": 9,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1759758122,
      "publishedDate": "2025-10-06T13:42:02.000Z",
      "postId": 2292,
      "title": "Получить инвестиции до $2 млн на развитие своего проекта? С акселератором MWS — реально!",
      "description": "Получить инвестиции до $2 млн на развитие своего проекта? С акселератором MWS — реально!\n \nМы запустили программу поддержки стартапов в области ИИ и корпоративных SaaS на 12 недель. \nПолучите доступ к инвестициям, пилотам с крупными компаниями и экспертной поддержке. \n \nЦелевые направления скаутинга:\n \nИИ и интеллектуальные системы \n- Генеративный ИИ, LLM-агенты, RAG-решения\n - Инструменты ИИ-автоматизации и корпоративные ассистенты \n- Дипфейк-детекторы и антифрод-системы \n- Edge AI и IoT-технологии \n- Фокус на технологиях будущего, готовых к внедрению \n \nEnterprise SaaS и облачные решения \n- B2B SaaS и облачные платформы \n- Инструменты управления инфраструктурой и DevOps \n- Low-code/No-code сервисы и аналитика больших данных \n- Отраслевые корпоративные приложения: финансы, ритейл, реклама \n- Фокус на бизнес-ценности, масштабируемости, готовности к внедрению \n \nЧто предлагаем? \n \n• Стартапы, прошедшие отбор, будут тестировать свои решения и бизнес-гипотезы в корпоративной среде, общаться с потенциальными заказчиками и инвесторами. \n• Смогут запустить оплачиваемые пилоты от MWS и МТС, получать ресурсы, обратную связь и кейсы. \n• Получат льготный доступ к облачной инфраструктуре, GPU, API и инструментам мониторинга MWS Cloud. \n• Получат экспертизу по подготовке пилотов в корпорациях. \n• Участие в акселерации бесплатное – отдавать долю в бизнесе стартапам не требуется. \n• Подать заявку можно из России, Европы, ЛАТАМ и Азиатско-Тихоокеанского региона, MENA \n \nУспейте подать заявку до 15 ноября по ссылке: [#alias|vk.cc/cQ7Qqt|https://vk.cc/cQ7Qqt]",
      "viewCount": 30910,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1759419092,
      "publishedDate": "2025-10-02T15:31:32.000Z",
      "postId": 2291,
      "title": "Октябрь обещает быть насыщенным ",
      "description": "Октябрь обещает быть насыщенным \n \nБронируйте время у себя в календаре и регистрируйтесь на мероприятия от MWS. \n \n Онлайн-дискуссия «7 неудобных вопросов облачным 1С» \n \nНа вебинаре расскажем об облачных 1С-сервисах, что находится под капотом системы, чего опасаются компании при внедрении облачных решений и какие есть гарантии непрерывности предоставления облачного сервиса. \n \n 7 октября 11:00 - 12:00 по мск \n\nЗарегистрироваться → [#alias|vk.cc/cQ1QZ0|https://vk.cc/cQ1QZ0] \n \nРеалити-проект для разработчиков «Building the Cloud. Episode 8: Managed Kubernetes» \n \nВ 8-м выпуске проекта расскажем, как устроен сервис управляемых кластеров Kubernetes в MWS Cloud Platform. \n \n 9 октября 13:00 - 14:00 по мск \n\nЗарегистрироваться → [#alias|vk.cc/cQ1RGy|https://vk.cc/cQ1RGy] \n \nГлавная облачная премьера 2025 года — MWS Cloud Day \n \n30 октября состоится премьера нового облака MWS. Погрузим вас в архитектуру и технологии MWS Cloud Platform, анонсируем новые сервисы и расскажем о кейсах и опыте первых клиентов. \n \n 30 октября, кинотеатр «Художественный», Москва + онлайн \n\nЗарегистрироваться → [#alias|vk.cc/cQ1RRD|https://vk.cc/cQ1RRD]",
      "viewCount": 335,
      "likeCount": 3,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1758709996,
      "publishedDate": "2025-09-24T10:33:16.000Z",
      "postId": 2290,
      "title": "У нас прошел вебинар «Как создать AI-агента без кода», где эксперты сравнили преимущества и недостатки создания AI-агентов с кодом и без, рассказали к...",
      "description": "У нас прошел вебинар «Как создать AI-агента без кода», где эксперты сравнили преимущества и недостатки создания AI-агентов с кодом и без, рассказали как сделать своего агента с помощью платформы MWS GPT, а также поделились частыми практиками использования. \n \nСпикеры: Павел Бабин, CPO MWS GPT \nАлсу Иовкова, Менеджер продуктов, MWS AI services\n\nПодписывайтесь на нас в соцсетях: \nTelegram – [#alias|t.me/MTCWebServ...|https://t.me/MTCWebServices] \nСайт – [#alias|mws.ru/|https://mws.ru/]\nVK – [#alias|vk.com/mtswebservices|https://vk.com/mtswebservices] (сюда можно написать нам по поводу мерча)",
      "viewCount": 87195,
      "likeCount": 7,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1758641193,
      "publishedDate": "2025-09-23T15:26:33.000Z",
      "postId": 2289,
      "title": "Опубликован ежегодный рейтинг «ТОП-1000 российских менеджеров» — эксперты MWS второй год подряд входят в список лучших. ",
      "description": "Опубликован ежегодный рейтинг «ТОП-1000 российских менеджеров» — эксперты MWS второй год подряд входят в список лучших. \n \nРейтинг подводит итоги работы за год и выявляет лучших управленцев в наиболее функциональных направлениях, по мнению самих представителей профессионального сообщества. \n \nПоздравляем коллег, вошедших в рейтинг в этом году!\n \n- Павел Воронин, первый вице-президент по технологиям МТС, генеральный директор MWS, занял первое место в рейтинге ИТ-директоров \n \n- Игорь Зарубинский, генеральный директор MWS Cloud в номинации высший руководитель \n \n- Оксана Воробьева, директор по управлению MWS, также вошла в список лучших руководителей ИТ-компаний \n \n- Антон Кокорин, директор по финансам MWS Cloud \n \n- Виктор Бобыльков, директор по информационной безопасности MWS Cloud \n \n- Александр Чеснавский, коммерческий директор MWS \n\n- Дмитрий Бережной, директор по правовым вопросам MWS Cloud \n \nОзнакомиться с рейтингом по ссылке: [#alias|top1000.amr.ru/|http://top1000.amr.ru/]",
      "viewCount": 433,
      "likeCount": 2,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1758641009,
      "publishedDate": "2025-09-23T15:23:29.000Z",
      "postId": 2288,
      "title": "️На очереди новый выпуск подкаста Pro Данные! ",
      "description": "️На очереди новый выпуск подкаста Pro Данные! \n \nВ нем эксперты MWS и CEO MyDataHub Дмитрий Якунин обсуждают почему порог входа в ИИ снижается и как на это влияет интерес среднего и малого бизнеса. А также: \n- Какие кейсы популярны на рынке ИИ и ML \n- В каких сферах перспективнее внедрять модели искусственного интеллекта. \n \nГости 11 выпуска: \n \nДмитрий Якунин, CEO MyDataHub \nМурад Мамедов, product MLOps MWS \nАндрей Савин, project manager MWS \nОля Погорельцева, аналитик MWS, ведущая \n \nПослушать аудиоверсию: [#alias|mws.mave.digital/ep-11|mws.mave.digital/ep-11]",
      "viewCount": 86978,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1758103813,
      "publishedDate": "2025-09-17T10:10:13.000Z",
      "postId": 2285,
      "title": "MWS Container Platform выгоднее на 25%",
      "description": "MWS Container Platform выгоднее на 25%\n \nЛёгкий доступ к платформе для управления приложениями и инфраструктурой на базе Kubernetes. \nВсё для Dev и Ops в одном продукте. \n \nКонтейнерная платформа MWS — это:\n \n- Единое решение для Kubernetes \nИнструменты для управления жизненным циклом кластеров, логирования, мониторинга, безопасности, балансировки трафика и другие встроены в платформу и работают «из коробки». \n \n- Ускорение разработки \nВстроенные инструменты DevOps на 70% ускоряют выпуск новых приложений и упрощают их эксплуатацию. \n \n- Управление микросервисами \nService Mesh на базе Istio обеспечивает полную наблюдаемость за микросервисами, отслеживая производительность приложений в реальном времени. \n \n- Развёртывание ИИ-решений \nНабор готовых инструментов для ускорения и упрощения внедрения ИИ-моделей в рабочие процессы бизнеса. \n \n- Готовые сервисы данных для работы \nВ MWS Container Platform интегрированы дата‑сервисы для быстрого развёртывания популярных баз данных и брокеров сообщений. \n \n- Быстрый запуск в любом окружении \nПлатформа поддерживает развёртывание в облаке, в виртуальных средах и на физических серверах, включая закрытые контуры без доступа в интернет. \n \nРезультаты для бизнеса: \n \nНа 60% ускорение Time to Market \nНа 40% снижение затрат на эксплуатацию инфраструктуры и расходы на DevOps \nНа 80% автоматизация рутинных операций для ИТ-команд \nУскорить внедрение LLM за счёт поддержки LLMOps \n \nУсловия участия в акции: \n \n- В акции могут участвовать действующие и новые клиенты MWS. \n- В рамках акции необходимо протестировать платформу до 31 декабря 2025 года. \n- После тест-периода вы получите фиксированную скидку 25% до 31 декабря 2026 года на лицензии Hosted MWS-CP (on-cloud) и MWS-CP (on-premises) за 1 vCPU от общей стоимости лицензий (без учета НДС) в спецификации к заказу. \n \nПодробные условия читайте на сайте акции: [#alias|vk.cc/cPAC3z|https://vk.cc/cPAC3z]",
      "viewCount": 26374,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1757686083,
      "publishedDate": "2025-09-12T14:08:03.000Z",
      "postId": 2284,
      "title": "AI-агенты уже способны обрабатывать заявки, собирать отчёты и делать другие задачи без участия человека. Но многие компании не решаются их внедрять — ...",
      "description": "AI-агенты уже способны обрабатывать заявки, собирать отчёты и делать другие задачи без участия человека. Но многие компании не решаются их внедрять — опасаются, что нужно самим закупать серверы и нанимать разработчиков редкой специализации. \n \nНа вебинаре вы узнаете, как самостоятельно создавать AI-агентов — с помощью кода или без. Мы поделимся, как доработали Langflow под реальные задачи. А также расскажем несколько кейсов, как AI-агенты уже помогают компаниям в работе. \n \nНа вебинаре разберём: \n- Как создать AI-агента с помощью кода: плюсы и минусы \n- Как создать AI-агента без кода: плюсы и минусы \n- Какие no-code инструменты есть на рынке \n- Почему мы выбрали Langflow и что изменили \n- Кейсы AI-агентов в MWS GPT \n \n \nРуководители и владельцы бизнеса \n- Узнаете, как запустить AI-агентов без большого бюджета \n \nИТ-специалисты \n- Разберётесь, как быстро интегрировать агентов в ваши системы \n \nМенеджеры \n- Поймёте, какие рутинные задачи можно делегировать и как собрать агента без разработчика \n \n- Кроме того, всем зарегистрировавшимся участникам пришлем памятку по no-code решениям для создания AI-агентов после вебинара. \n \nРегистрируйтесь по ссылке: [#alias|vk.cc/cPsFl9|https://vk.cc/cPsFl9]",
      "viewCount": 25972,
      "likeCount": 4,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1757597982,
      "publishedDate": "2025-09-11T13:39:42.000Z",
      "postId": 2281,
      "title": "16–17 сентября в Санкт-Петербурге выступим партнёрами на конференции DevOops. На стенде будем делиться экспертизой и давать доступ к превью платформы ...",
      "description": "16–17 сентября в Санкт-Петербурге выступим партнёрами на конференции DevOops. На стенде будем делиться экспертизой и давать доступ к превью платформы MWS Cloud Platform.\n \nПро фановые активности тоже не забыли, приготовили для вас игры и мерч — приходите на наш стенд! \n \nВ программе конференции участвуют инженеры MWS Cloud Platform с докладами: \n \n- Иван Гулаков: «Строим централизованный конфигурационный менеджмент инфраструктуры с помощью K8s и SaltStack». \nСсылка: [#alias|vk.cc/cPqECt|https://vk.cc/cPqECt]\n\n-️ Андрей Моисеев: «Мультитенантный SOC: как заметить хакера в разношёрстной и постоянно расширяющейся среде». \nСсылка: [#alias|vk.cc/cPqEIK|https://vk.cc/cPqEIK]\n\n- Сергей Киселёв участвует в круглом столе на тему: «Во что мы превратили DevOps?» \nСсылка: [#alias|vk.cc/cPqEMq|https://vk.cc/cPqEMq]\n \nПриходите знакомиться с экспертами, участвовать в активностях и розыгрыше призов!",
      "viewCount": 329,
      "likeCount": 4,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1757496263,
      "publishedDate": "2025-09-10T09:24:23.000Z",
      "postId": 2279,
      "title": "Мы запустили партнерскую программу от MWS ",
      "description": "Мы запустили партнерскую программу от MWS \n \nПродвигайте передовые сервисы MWS. Работайте как разработчик, интегратор или агент и зарабатывайте на реализации технологичных решений: от платформы GPT до управления данными и контейнерной инфраструктурой. \n \nВ рамках программы партнеры смогут перепродавать передовые сервисы MWS: \n- MWS GPT — платформа для запуска решений на LLM \n- MWS Data — платформа для хранения, обработки и анализа данных \n- Облачные сервисы: виртуальная инфраструктура с GPU, объектное хранилище \n- Инструменты разработки: MWS Container Platform — платформа для эксплуатации контейнерезированных приложений \n- MWS OctApi — решение для интеграции высоконагруженных систем в разнородных ИТ-ландшафтах \n- Бизнес-приложения: MWS Tables (сервис для совместной работы на базе таблиц), корпоративная почта, виртуальный диск. \n \nКакие преимущества для партнеров MWS? \nДо 35% совокупного реселлерского вознаграждения \nДо 20% агентского вознаграждения — за привлечённых клиентов \nПрозрачная программа рибейтов — бонусы за объёмы \n \nОставляйте заявку на сайте и наши специалисты свяжутся с вами для обсуждения деталей: [#alias|vk.cc/cPntLG|https://vk.cc/cPntLG]",
      "viewCount": 25749,
      "likeCount": 6,
      "commentCount": 0,
      "repostCount": 3,
      "comments": []
    },
    {
      "publishedAt": 1757496073,
      "publishedDate": "2025-09-10T09:21:13.000Z",
      "postId": 2278,
      "title": "Сегодня прошел вебинар, где мы рассказали, как грамотно провести миграцию на российские решения и повысить эффективность цифровых коммуникаций в компа...",
      "description": "Сегодня прошел вебинар, где мы рассказали, как грамотно провести миграцию на российские решения и повысить эффективность цифровых коммуникаций в компании. \n \nСпикеры: \nРоман Овчинников, Product Owner, MWS \nСтанислав Старовойтов, Product Owner, MWS \nИван Семенов, Ведущий инженер по миграции, MWS\n\nПодписывайтесь на нас в соцсетях: \nTelegram – [#alias|t.me/MTCWebServ...|https://t.me/MTCWebServices] \nСайт – [#alias|mws.ru/|https://mws.ru/]",
      "viewCount": 56779,
      "likeCount": 2,
      "commentCount": 1,
      "repostCount": 0,
      "comments": [
        {
          "commentId": 2282,
          "text": "Добрый день, за лучший вопрос на встрече должны вручить мерч, как его можно получить?",
          "likeCount": 0,
          "date": 1757668649,
          "formattedDate": "2025-09-12T09:17:29.000Z"
        }
      ]
    },
    {
      "publishedAt": 1755528020,
      "publishedDate": "2025-08-18T14:40:20.000Z",
      "postId": 2276,
      "title": "Виртуальные десктопы в облаке: как с ними работать? ",
      "description": "Виртуальные десктопы в облаке: как с ними работать? \n \nУ нас стартует серия практических вебинаров, где наши эксперты помогут разобраться с техническими этапами внедрения облачных сервисов с нуля. \n \nНа первом вебинаре 28 августа поговорим об особенностях реализации и уникальных преимуществах нашего сервиса MWS VDI на базе VMcloud Platform. \n\nВебинар будет особенно полезен компаниям, которым сложно администрировать большой парк компьютеров и контролировать безопасность данных. \n \nДля кого: ИТ-директорам и специалистам по безопасности, системным администраторам.\n \nЧто еще в программе? \n \n1. Какие способы доступа в VDI вы получаете в MWS \n \n2. Какое оборудование подходит для решения ваших бизнес-задач \n \n3. Как устроена техническая поддержка пользователей MWS \n \n4. Какие зоны ответственности у провайдера и заказчика \n \n5. Как мы обеспечиваем безопасность данных в публичном облаке \n \nЗарегистрироваться на онлайн-дискуссию: [#alias|vk.cc/cOGvpl|https://vk.cc/cOGvpl]",
      "viewCount": 499,
      "likeCount": 3,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1754663488,
      "publishedDate": "2025-08-08T14:31:28.000Z",
      "postId": 2267,
      "title": "AI-автоматизация: как построить команду с нуля и перестать перекладывать задачи руками? ",
      "description": "AI-автоматизация: как построить команду с нуля и перестать перекладывать задачи руками? \n \nВ новом выпуске подкаста «Расскажите про MWS» с нами беседует Никита Казарян, руководитель направления AI-автоматизации МТС Web Services. \n \n- Обсудили его десятилетний путь в компании: от поддержки мобильного интернета до создания нового направления. \n-️ Разобрались, как AI помогает оптимизировать бизнес-процессы, в чём разница между обычной автоматизацией и AI-агентами и какие технологии лежат в основе: RAG, MCP и Fine-tuning. \n-️ И конечно, поговорили о том, как с нуля построить команду, которая будет менять компанию изнутри, и какие «ленивые» инженеры для этого нужны. \n \nПослушать аудиоверсию: [#alias|tellaboutmws.mave.digital/|tellaboutmws.mave.digital/]",
      "viewCount": 52440,
      "likeCount": 11,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1754663400,
      "publishedDate": "2025-08-08T14:30:00.000Z",
      "postId": 2266,
      "title": "Запускаем новый продукт — Облако 1С MWS на базе VMcloud Platform ",
      "description": "Запускаем новый продукт — Облако 1С MWS на базе VMcloud Platform \n \nОрганизовать удалённую работу сотрудников, создать распределенную инфраструктуру, еще и при поддержке сертифицированных инженеров? \n— Легко, в Облаке 1С! \n \n- Официальный партнер 1С\n- 99,95% SLA доступности \n- 3.25 ГГц — процессоры последних поколений \n \nВозможности сервиса: \n1) Установка 1С на выделенной под заказчика инфраструктуре \n2) Бесперебойный доступ ваших сотрудников к приложениям 1С через тонкий клиент и RDP \n3) Настройка, поддержка и проактивный мониторинг ИТ‑инфраструктуры командой MWS \n4) Услуги по миграции и запуску 1С в облаке \n5) Готовые образы для каждого необходимого сервера в кластере клиента \n6) Аренда лицензий 1С\n7) Сопровождение и разработка 1С по запросу \n \nПодключить сервис просто и быстро. Оставляйте заявку для получения консультации: [#alias|mws.ru/services/o...|https://mws.ru/services/oblako-1c/]",
      "viewCount": 20829,
      "likeCount": 6,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1754663280,
      "publishedDate": "2025-08-08T14:28:00.000Z",
      "postId": 2265,
      "title": "Neoflex х МТС Web Services ",
      "description": "Neoflex х МТС Web Services \n \nМы объединились с Neoflex, чтобы улучшить автоматизацию бизнес-процессов и повысить эффективность работы компаний в различных отраслях. Теперь использовать платформу MWS Data Platform и облачные сервисы экосистемы MWS смогут клиенты компании Neoflex. \n \nMWS Data Platform позволяет повысить эффективность управления данными и предлагает: \n \n- широкий функционал по работе с данными \n- обладает потенциально неограниченной возможностью масштабирования \n- поддерживает как структурированные, так и неструктурированные данные \n- обеспечивает полный self-service и единый UI \n \nВ результате: \n- в 23 раза ускоряется скорость обработки данных\n- на 40% экономичнее используется хранилище \n- в 2,5 раза увеличивается эффективность работы сотрудников \n- в 2 раза быстрее рассчитываются аналитические витрины \n \nТеперь компании могут более эффективно управлять своими ресурсами и использовать преимущества облачных технологий!",
      "viewCount": 20447,
      "likeCount": 4,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1754663149,
      "publishedDate": "2025-08-08T14:25:49.000Z",
      "postId": 2264,
      "title": "Что такое MWS Data? Как мы создавали платформу для работы с данными ",
      "description": "Что такое MWS Data? Как мы создавали платформу для работы с данными \n \n13 августа в 11:00 мы проведем вебинар, где расскажем: \n \n1) Как мы спроектировали платформу и почему пошли дальше Lakehouse\n2) Что лежит в ядре MWS Data: архитектура и технологии \n3) Какие задачи решает платформа: от ETL до BI \n4) Какую продуктовую линейку мы запускаем \n \nКому будет полезно: \n \n- Руководителям бизнеса \nПоймёте, как платформа поможет быстрее принимать решения и снизить потенциальные риски \n \n- CDO / CIO / CTO \nРазберётесь, как сократить расходы на хранение и обработку данных без ущерба для их качества. \n \n- ML-инженерам и Data Scientists \nУзнаете, как MWS Data ускоряет подготовку данных, сокращает пайплайны и улучшает входное качество для моделей \n \nРегистрируйтесь на онлайн-дискуссию: [#alias|mws.ru/events/web...|https://mws.ru/events/webinar13082025/?utm_source=vk&utm_campaign=own_media]",
      "viewCount": 20729,
      "likeCount": 3,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1754662954,
      "publishedDate": "2025-08-08T14:22:34.000Z",
      "postId": 2263,
      "title": "Теперь облачная инфраструктура MWS Cloud еще мощнее ",
      "description": "Теперь облачная инфраструктура MWS Cloud еще мощнее \n \nМы увеличили мощность виртуальной инфраструктуры на 30% в московских ЦОДах и запустили вторую зону доступности — в Новосибирске. Мощности облака MWS Cloud в Сибири выросли в 3,3 раза. \n \n- В дата-центрах установлены серверы с процессорами 3,25 ГГц и большим объёмом ОЗУ, которые подходят для размещения SAP, 1С, баз данных и других решений. \n- Поддерживаются облачные сервисы MWS — работа с данными, бизнес-приложения, разработка на базе российского ПО. \n-️ Доступ через консоль MWS Cloud Platform, оплата по модели Pay-as-you-go. \n \nНовосибирский ЦОД — первый модульный за Уралом, соответствует TIER III. Новая инфраструктура позволит новосибирским компаниям строить отказоустойчивые решения локально, без необходимости передавать трафик в Москву.",
      "viewCount": 20964,
      "likeCount": 3,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1754662725,
      "publishedDate": "2025-08-08T14:18:45.000Z",
      "postId": 2262,
      "title": "Вышел 2 выпуск подкаста КИБЕРликБЕЗ, в котором мы простыми словами обсуждаем сложные темы, связанные с кибербезопасностью. ",
      "description": "Вышел 2 выпуск подкаста КИБЕРликБЕЗ, в котором мы простыми словами обсуждаем сложные темы, связанные с кибербезопасностью. \n \nВ новом эпизоде говорим про архитектуру информационной безопасности: ключевые принципы ее построения и почему она так важна современному бизнесу? \n \nГости выпуска:\n \nРоман Панин, независимый эксперт по кибербезопасности, автор тг-канала “Пакет Безопасности” \nРоман Ермаков, technical product owner, Security Services MWS \nДимитрий Муштаков, product owner MWS \n \nПослушать аудиоверсию: [#alias|cyberlikbezmws.mave.digital/ep-2|cyberlikbezmws.mave.digital/ep-2]\n\nПодписывайтесь на нас в Telegram: [#alias|t.me/MTSWebServ...|t.me/MTSWebServices]",
      "viewCount": 52474,
      "likeCount": 6,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1754662546,
      "publishedDate": "2025-08-08T14:15:46.000Z",
      "postId": 2261,
      "title": "Что под капотом новой облачной платформы MWS Cloud Platform? ",
      "description": "Что под капотом новой облачной платформы MWS Cloud Platform? \nРассказываем в новых статьях на Хабре:\n \n1) Object Storage — как мы пришли к своему решению на Golang, PostgreSQL и Kafka.\n\nПишем с нуля S3-совместимое хранилище: рассказываем, почему Ceph RGW не подошёл и как устроена архитектура нашего объектника. \n\n Читать: [#alias|habr.com/ru/compani...|https://habr.com/ru/companies/mws/articles/909306/]\n\n2) Multus CNI — почему одного Cilium не хватило, когда нужно выдавать IPv4.\n \nДополнительные IP в подах Kubernetes, VRF, overlay-сети и Cilium. Как Multus стал связующим звеном между виртуалками и внутренними сервисами облака. \n\nЧитать: [#alias|habr.com/ru/compani...|https://habr.com/ru/companies/mws/articles/909048/]\n \n3) DHCP в облаке — одинаковые адреса для разных виртуалок? Легко!\n \nКак раздаём одинаковые IP-адреса на разные виртуальные машины, деплоим и мониторим DHCP-серверы в нашей overlay-сети. \n \nЧитать: [#alias|habr.com/ru/compani...|https://habr.com/ru/companies/mws/articles/909050/]\n\n4) Как построить внутреннюю Development Platform \n \nDevP — это команда, которая создаёт и сопровождает общие библиотеки и инструменты разработки для инженерных команд MWS Cloud Platform. В статье рассказываем, как мы работаем с общим кодом и строим внутреннюю open source культуру. \n \nЧитать: [#alias|habr.com/ru/compani...|https://habr.com/ru/companies/mws/articles/928962/]\n\nПодписывайтесь на облачный хаб MWS: [#alias|habr.com/ru/hubs/de...|https://habr.com/ru/hubs/devcloud/articles/] — там регулярно рассказываем, как строим новое облако с нуля.",
      "viewCount": 20324,
      "likeCount": 4,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1754662192,
      "publishedDate": "2025-08-08T14:09:52.000Z",
      "postId": 2260,
      "title": "Что почитать системному администратору — авторы, которые пишут о протоколах ",
      "description": "Что почитать системному администратору — авторы, которые пишут о протоколах \n \nМы уже рассказывали про наш бесплатный курс «Как устроены сети» для начинающих сетевых инженеров, администраторов и всех заинтересованных. \n\nА теперь в статье на Habr собрали для вас пять блогов, авторы которых простым языком объясняют сложные концепции сетевых протоколов, делятся практическими гайдами и рассказывают о своих экспериментах с сетями, серверами и открытым ПО. \n \nТематики блогов:\nПро домашние сети и серверы\nОпыт сотрудника интернет-провайдера \nDNS и системное администрирование \nСети, ретро и прочее \n \nЧитайте подробнее в статье и подписывайтесь на наш блог: [#alias|habr.com/ru/compani...|https://habr.com/ru/companies/mws/articles/917170/]\nСсылка на курс «Как устроены сети»: [#alias|vk.cc/cOpdmF|https://vk.cc/cOpdmF]",
      "viewCount": 20800,
      "likeCount": 4,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1753258612,
      "publishedDate": "2025-07-23T08:16:52.000Z",
      "postId": 2257,
      "title": "MWS Data Lakehouse – платформа, которая позволяет работать с любыми типами данных — структурированными, неструктурированными и векторными, а разделени...",
      "description": "MWS Data Lakehouse – платформа, которая позволяет работать с любыми типами данных — структурированными, неструктурированными и векторными, а разделение слоев хранения и вычисления помогает более эффективно использовать инфраструктуру. \n \n - Обрабатывает данные в 23 раза быстрее, чем традиционные решения. \n- Снижает затраты на хранилище на 40% — за счёт устранения дублирования. \n- Аналитика быстрее в 2 раза — благодаря потоковой передаче данных в режиме реального времени. \n- Повышает эффективность администрирования в 2.5 раза — всё централизовано и автоматизировано. \n- В 2 раза быстрее считает витрины и отчёты. \n \nПлатформа позволяет хранить и обрабатывать любые типы данных: \n- информация о продажах и заказах \n- спрос на товары и логистика \n- информация о платежах и предоставляемых услугах \n \nПлатформа совместима с Greenplum и Postgres. Это позволяет заказчикам сохранить свои исторические активы, сократить цикл реализации проекта по миграции, а также снизить затраты и риски, связанные с переходом на новое решение. \n \nСистема оптимизирована под разнообразные рабочие нагрузки: от SQL-запросов до задач машинного обучения. \n \nУзнать подробнее: [#alias|vk.cc/cNViVG|https://vk.cc/cNViVG] ️",
      "viewCount": 20124,
      "likeCount": 4,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1753089317,
      "publishedDate": "2025-07-21T09:15:17.000Z",
      "postId": 2256,
      "title": "Встречайте 10-й юбилейный выпуск подкаста Pro Данные! Вместе с экспертами из Arenadata и DIS Group обсудили Lakehouse. Почему компании сейчас активно ...",
      "description": "Встречайте 10-й юбилейный выпуск подкаста Pro Данные! Вместе с экспертами из Arenadata и DIS Group обсудили Lakehouse. Почему компании сейчас активно присматриваются к этой архитектуре и всем ли стоит туда идти?\n\nГости 10 выпуска: \n\n— Алексей Быков, product owner, Arenadata\n— Олег Гиацинтов, технический директор DIS Group\n— Павел Чёботов, product owner облачных хранилищ данных MWS\n— Оля Погорельцева, аналитик MWS, ведущая \n\nПослушать аудиоверсию: [#alias|mws.mave.digital/ep-10|https://mws.mave.digital/ep-10]",
      "viewCount": 56723,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1752832562,
      "publishedDate": "2025-07-18T09:56:02.000Z",
      "postId": 2252,
      "title": "MWS Tables теперь доступен по подписке для b2b-клиентов и частных пользователей",
      "description": "MWS Tables теперь доступен по подписке для b2b-клиентов и частных пользователей\n\nMWS Tables — решение для организации командной работы: с Канбан-досками, диаграммами Ганта, формами для сбора данных и автоматизацией задач. \n\nОбновили тарифные планы:\n\n• В бесплатной версии — до трёх пользователей, 1 Гб хранилища и все функции сразу.\n• Для тех, кто хочет больше — безлимитный тариф и масштабирование на всю команду.\n\nУже есть готовые шаблоны для HR, маркетинга, управления проектами и не только.\n\n«MWS Tables полноценно стал гибридным - его можно развернуть в контуре заказчика или использовать облачную версию. Эффективность продукта подтверждена десятками тысяч сотрудников МТС в более чем 200 проектах»\n\nПодходит всем — от студента до отдела продаж. \nПодключить сервис: [#alias|mws.ru/dev-tools/...|https://mws.ru/dev-tools/mws-tables/?utm_source=vk&utm_medium=own_media]",
      "viewCount": 30070,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1752832461,
      "publishedDate": "2025-07-18T09:54:21.000Z",
      "postId": 2251,
      "title": "Artifact Registry вышел в Preview",
      "description": "Artifact Registry вышел в Preview\n\nArtifact Registry — сервис для управления Docker-образами и контейнерами. \n\nСервис предоставляет:\n\n• Неограниченный размер хранилища\n• Понятное управление через консоль и CLI\n• Автоматическое удаление устаревших версий\n• Централизованный контроль доступа\n\nПопробуйте и расскажите нам о своих впечатлениях!\n\nОставить заявку на доступ можно по ссылке: [#alias|mws.ru/cloud-plat...|https://mws.ru/cloud-platform/artifact-registry/?utm_source=vk&utm_medium=own_media]",
      "viewCount": 18309,
      "likeCount": 4,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1752832347,
      "publishedDate": "2025-07-18T09:52:27.000Z",
      "postId": 2250,
      "title": "Для бизнеса важно, чтобы 1С функционировала без сбоев. ",
      "description": "Для бизнеса важно, чтобы 1С функционировала без сбоев. \nПодключите защищённую инфраструктуру для размещения 1С-приложений со скидкой 20% и получите стабильную, безопасную среду для работы без лишних рисков.\n\nЧто входит в сервис:\n\nКомплексная защита данных\n\n— Семь встроенных инструментов безопасности от проверенных вендоров: антивирус, WAF, изолированный контур, резервное копирование, MFA, ГОСТ VPN, SOC.\n— Безопасный удалённый доступ сотрудников ко всем нужным данным.\n— Соответствие требованиям законодательства по защите информации.\n\nГибкость и надёжность\n\n— Использование с любого устройства.\n— Быстрое масштабирование и снижение затрат на оборудование.\n— Резервные системы обеспечивают полное восстановление данных.\n\nСкидка доступна новым клиентам (юрлица и ИП), а также действующим клиентам, ранее не пользовавшимся хостингом 1С от MWS.\n\nУсловия:\n\n1. Подайте заявку до 23 августа.\n2. Скидка действует в течение 6 месяцев с момента оформления заказа.\n3. Применяется к базовой конфигурации хостинга 1С (доступ через веб-браузер и тонкий клиент 1С).\n\nОставьте заявку — мы обсудим задачи вашего бизнеса и предложим решение, которое поможет выстроить надёжную и безопасную ИТ-инфраструктуру. \n\nПерейти к заявке: [#alias|mws.ru/promo/1c-h...|https://mws.ru/promo/1c-hosting-20/?utm_source=vk&utm_campaign=own_media]",
      "viewCount": 29219,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1751976386,
      "publishedDate": "2025-07-08T12:06:26.000Z",
      "postId": 2242,
      "title": "Запустили первый в России AI-агент для автоматического описания данных компаний ",
      "description": "Запустили первый в России AI-агент для автоматического описания данных компаний \n \nMWS Data Scout является частью платформы MWS Data и представляет собой AI-агента, в основе которого лежит LLM-модель. Он просматривает все базы данных компании и формирует краткое описание того, что в них находится и как они связаны между собой. \n \nЧто умеет AI-агент? \n \n— подключаться к ИТ-системам компании как из облака, так и из защищенного контура клиента \n \n— анализировать, как таблицы связаны между собой, какие в них хранятся данные и определять другие их характеристики \n \n— выявлять, в каких базах данных хранится критическая информация: паспортные, персональные и банковские данные. \n \nСкоро Data Scout сможет строить пайплайны данных — от поиска нужного источника до дообогащения данных и доставки их до BI-систем или ML-моделей, а также обнаруживать аномалии, помогая распознавать резкие отклонения в данных. \n \nАгент позволяет ускорить процесс описания данных в 10 раз и сэкономить десятки миллионов рублей на аналитиков для описания данных.Запустили первый в России AI-агент для автоматического описания данных компаний \n \nMWS Data Scout является частью платформы MWS Data и представляет собой AI-агента, в основе которого лежит LLM-модель. Он просматривает все базы данных компании и формирует краткое описание того, что в них находится и как они связаны между собой. \n \nЧто умеет AI-агент? \n \n— подключаться к ИТ-системам компании как из облака, так и из защищенного контура клиента \n \n— анализировать, как таблицы связаны между собой, какие в них хранятся данные и определять другие их характеристики \n \n— выявлять, в каких базах данных хранится критическая информация: паспортные, персональные и банковские данные. \n \nСкоро Data Scout сможет строить пайплайны данных — от поиска нужного источника до дообогащения данных и доставки их до BI-систем или ML-моделей, а также обнаруживать аномалии, помогая распознавать резкие отклонения в данных. \n \nАгент позволяет ускорить процесс описания данных в 10 раз и сэкономить десятки миллионов рублей на аналитиков для описания данных.",
      "viewCount": 40878,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1751974372,
      "publishedDate": "2025-07-08T11:32:52.000Z",
      "postId": 2241,
      "title": "Базы данных, хранилища и CDN: как начать с green field? ",
      "description": "Базы данных, хранилища и CDN: как начать с green field? \n \nВ новом выпуске подкаста «Расскажите про MWS» мы беседуем с Дмитрием Черёмухиным, руководителем направления Data Platform в MWS. \n \nОбсудим, без каких сервисов не может существовать ни одно современное облако, какие команды их разрабатывают и с какими сложностями они сталкиваются. И самое важное, то, о чём все мечтают, — прекрасный green field, в котором все так хотели поработать. \n \nПослушать аудиоверсию: [#alias|tellaboutmws.mave.digital|tellaboutmws.mave.digital]",
      "viewCount": 83329,
      "likeCount": 8,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1751901924,
      "publishedDate": "2025-07-07T15:25:24.000Z",
      "postId": 2239,
      "title": "Как устроены системы хранения данных в MWS Cloud Platform? ",
      "description": "Как устроены системы хранения данных в MWS Cloud Platform? \n \nУзнайте 16 июля в эфире 7-го эпизода сериала про строительство платформы. \n \nРуководитель направления Data Storage Systems Алексей Баранов расскажет: \n \n- куда и как ВМ пишет данные \n- что внутри нашей архитектуры хранения\n- зачем мы используем spdk и v-host user, и как к этому пришли \n- как планируем развивать системы хранения данных в MWS Cloud Platform \n \nВ конце выпуска ответим на вопросы и разыграем мерч. \n \n16 июля, 14:00 МСК \n️Зарегистрироваться: [#alias|vk.cc/cNuiAr|https://vk.cc/cNuiAr]",
      "viewCount": 40020,
      "likeCount": 6,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1751468496,
      "publishedDate": "2025-07-02T15:01:36.000Z",
      "postId": 2238,
      "title": "Создать публичную облачную платформу с нуля — тот ещё челлендж! ",
      "description": "Создать публичную облачную платформу с нуля — тот ещё челлендж! \n \nВместе с MWS Cloud Platform и Хабром сделали свою версию популярного платформера Doodle Jump, где каждый может примерить на себя роль облачного строителя. \n \nПомогите главному герою увернуться от всех багов, ответить на вопросы про облачную архитектуру и добраться до вершины! \n \nДля тех, кто примет вызов, подготовили награды: \n— наборы мерча за призовые места; \n— 10 подарков от MWS случайным игрокам. \n \nНабирайте очки до 28 июля и не забудьте подписаться на хаб DevCloud от MWS — здесь опубликуем список победителей: [#alias|habr.com/ru/hubs/de...|https://habr.com/ru/hubs/devcloud/] \n \nПринять вызов: [#alias|mws.habr.io/?=utm_sour...|https://mws.habr.io/?=utm_source=mws_own_media]",
      "viewCount": 40341,
      "likeCount": 6,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1751468287,
      "publishedDate": "2025-07-02T14:58:07.000Z",
      "postId": 2237,
      "title": "Эффективное управление данными со встроенным ИИ-агентом ",
      "description": "Эффективное управление данными со встроенным ИИ-агентом \n \nMWS Data — платформа, которая объединяет инструменты хранения, обработки, визуализации и защиты данных в одном сервисе. Решение позволяет одновременно управлять данными, полученными в режиме реального времени, и историческими массивами. \n \nВ результате: \n \n— Сокращение времени обработки данных с дней до секунд \n— Повышение точности аналитики и предиктивных моделей \n— Снижение расходов на хранение данных до 40% \n \nВстроенный ИИ-агент помогает автоматизировать каталогизацию и анализ данных — по запросу на естественном языке. Он работает на базе MWS GPT – сервиса для внедрения любой LLM-модели в бизнес. \n \nMWS Data подходит для решения задач компаний из любого сегмента: от промышленности до ритейла. \n \nПлатформа обрабатывает любые типы данных: \n— информацию о продажах и заказах, \nспросе на товары и логистику, \n— сведения о платежах и предоставляемых услугах \n— состоянии оборудования. \n \nРешение для тех, кто строит data-driven стратегии — и хочет ускорить процессы без потери качества. \nОставить заявку на консультацию или подключение: [#alias|vk.cc/cNlXCw|https://vk.cc/cNlXCw] \n \n* Доступно как для развертывания на инфраструктуре заказчика, так и для использования в облаке.",
      "viewCount": 328,
      "likeCount": 4,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1751467932,
      "publishedDate": "2025-07-02T14:52:12.000Z",
      "postId": 2236,
      "title": "Когда количество инсталляций Kubernetes растёт, компании становится трудно вручную управлять ими — регулярно обновлять, настраивать политики безопасно...",
      "description": "Когда количество инсталляций Kubernetes растёт, компании становится трудно вручную управлять ими — регулярно обновлять, настраивать политики безопасности, делать резервное копирование. \n\nНо и это ещё не всё. Чтобы быстро развернуть новое приложение в контейнере или обучить ML-модель, вам придётся искать отдельные инструменты и интегрировать их между собой. \n\nЭти задачи бизнеса поможет решить новый продукт — MWS Container Platform. \n\nВ карточках рассказываем, какие возможности она открывает перед теми, кто уже использует контейнеры и перешёл на микросервисную архитектуру. \n\nНачните работать с MWS Container Platform: [#alias|vk.cc/cNlXnp|https://vk.cc/cNlXnp]",
      "viewCount": 342,
      "likeCount": 7,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1751037561,
      "publishedDate": "2025-06-27T15:19:21.000Z",
      "postId": 2235,
      "title": "MWS Meetup: Data & Solutions ",
      "description": "MWS Meetup: Data & Solutions \n \n3 июля в Москве соберемся на офлайн-митап, чтобы обсудить, какие технологии помогают бизнесу получить качественные данные без большого штата дата-инженеров. \n \nНа мероприятии представим новое направление: MWS Data. В него входят инструменты работы с данными, которые помогут решить любую бизнес-задачу — от обучения ИИ до аналитики в e-com и формирования отчётов. \n \nЧто еще в программе? \n \n— Какие проблемы в 2025 испытывает бизнес при работе с данными: выступит Крестина Андреева, руководитель Data-центра МТС Web Services \n \n— Современные тенденции рынка, интересные кейсы и как мы их решали: расскажет Александр Виноградов, СPO MWS Data \n \n— Как ИИ помогает в работе с базами данных: расскажет Никита Аленкин, продуктовый менеджер ИИ сервисов в MWS \n \n— Нетворкинг \n \nКому будет особенно полезно? \n \n— Топ-менеджерам (CEO, CTO, CPO, CIO, CISO, CFO, CDO) \n— Руководителям, которые отвечают за технологии и инфраструктуру \n— Продакт-менеджерам \n— Владельцам стартапов \n \nРегистрируйтесь по ссылке, количество мест ограничено: [#alias|vk.cc/cNdNeg|https://vk.cc/cNdNeg] \nПосле регистрации вам придет подтверждение участия на электронную почту.",
      "viewCount": 401,
      "likeCount": 6,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1750947218,
      "publishedDate": "2025-06-26T14:13:38.000Z",
      "postId": 2234,
      "title": "Формы в Диске MWS – собирайте данные легко и безопасно",
      "description": "Формы в Диске MWS – собирайте данные легко и безопасно\n\nМы рады представить новое расширение в Диске MWS. Теперь вы можете создавать опросы, анкеты, формы сбора данных прямо внутри защищенного облачного хранилища – без сторонних сервисов и без компромиссов по безопасности.\n\nЧто нового?\n\n— Интуитивный конструктор форм \nСоздавайте опросы с помощью простого и удобного интерфейса\n\n— Гибкие типы вопросов\nОдиночный и множественный выбор, текстовые поля, прикрепление файла и многое другое\n\n— Аналитика в реальном времени\nСмотрите, кто и как отвечает, визуализируйте результаты мгновенно\n\n— Экспорт данных\nВыгружайте результаты в формате CSV для анализа и отчетности\n\n— Гарантия конфиденциальности\nВсе данные хранятся на вашем облачном сервере – вы полностью контролируете доступ к данным и безопасность\n\nБольше информации на сайте: [#alias|mws.ru/services/d...|https://mws.ru/services/disk/?utm_source=vk&utm_campaign=own_media]",
      "viewCount": 367,
      "likeCount": 7,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1750865600,
      "publishedDate": "2025-06-25T15:33:20.000Z",
      "postId": 2232,
      "title": "Вышел новый выпуск подкаста Pro Данные – в нем обсуждаем MWS GPT, а также основные заблуждения, связанные с внедрением LLM в бизнес-процессы. ",
      "description": "Вышел новый выпуск подкаста Pro Данные – в нем обсуждаем MWS GPT, а также основные заблуждения, связанные с внедрением LLM в бизнес-процессы. \n\n— Кто и как создает платформу MWS GPT?\n— Как менялось отношение бизнеса к LLM?\n— Заблуждения и мифы относительно LLM в бизнесе\n\nА еще спикеры отвечают на вопросы от MWS GPT!\n\nГости 9 выпуска: \n\nПавел Бабин, CPO MWS GPT\nАлсу Иовкова, продакт-менеджер ИИ сервисов в MWS\nНикита Третьяков, продуктовый маркетолог MWS \nОльга Погорельцева, ведущая \n\nПослушать аудиоверсию: [#alias|mws.mave.digital/ep-9|https://mws.mave.digital/ep-9]\n \nПротестировать MWS GPT: [#alias|vk.cc/cN4ShI|https://vk.cc/cN4ShI]",
      "viewCount": 84747,
      "likeCount": 9,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1750160210,
      "publishedDate": "2025-06-17T11:36:50.000Z",
      "postId": 2231,
      "title": "Что общего между шифрами фараонов, куриным яйцом и Энигмой? ",
      "description": "Что общего между шифрами фараонов, куриным яйцом и Энигмой? \n \nМы запускаем новый подкаст от MTC Web Services — Киберликбез! В нём мы простыми словами обсуждаем сложные темы, связанные с кибербезопасностью. \n \nВ первом выпуске решили вспомнить, с чего началась информационная безопасность и пригласили Анастасию Ашаеву, старшего научного сотрудника Музея Криптографии, чтобы обсудить историю развития ИБ. \n \n— В чём разница между информационной безопасностью и кибербезопасностью? \n— Как шифровали послания в Древнем Египте, античной Греции и во времена Цезаря? \n— Почему защищать информацию начали ещё до изобретения алфавита? \n— Что такое стеганография и как сообщения скрывали внутри куриных яиц? \n— Как одна перехваченная телеграмма повлияла на вступление США в Первую мировую? \n \nОтветы на эти и другие вопросы – в подкасте! \n \nПослушать аудиоверсию: [#alias|cyberlikbezmws.mave.digital/ep-1|https://cyberlikbezmws.mave.digital/ep-1] \n \nМузей Криптографии: [#alias|cryptography-museum.ru/|https://cryptography-museum.ru/]",
      "viewCount": 441,
      "likeCount": 4,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1749203734,
      "publishedDate": "2025-06-06T09:55:34.000Z",
      "postId": 2229,
      "title": "Как построить бесконечно масштабируемую overlay-сеть для публичного облака? ",
      "description": "Как построить бесконечно масштабируемую overlay-сеть для публичного облака? \n \nРассказываем в 6-м выпуске реалити про разработку облака — Building the Cloud. \nУзнайте, как мы проектировали архитектуру для сервиса VPC нашей новой платформы — MWS Cloud Platform. \n \nРассказываем и показываем: \n— архитектуру control и data plane VPC \n— что происходит под капотом облака при создании ВМ \n— что мы выбрали в качестве source of truth для оркестрации процессов \n— как обеспечивается сетевая связность на низком уровне \n \nСмотрите другие эпизоды реалити про underlay-сеть, Compute и Object Storage в плейлисте. \nПолучите сгусток полезной технической информации про устройство облаков. \n \nПодпишитесь на наши соцсети, чтобы не пропустить анонсы новых выпусков реалити. \nТелеграм: [#alias|vk.cc/cLRNH5|vk.cc/cLRNH5] \nОблачный Хаб MWS на Хабр: [#alias|vk.cc/cLRNCF|vk.cc/cLRNCF]",
      "viewCount": 424563,
      "likeCount": 23,
      "commentCount": 0,
      "repostCount": 4,
      "comments": []
    },
    {
      "publishedAt": 1748857940,
      "publishedDate": "2025-06-02T09:52:20.000Z",
      "postId": 2228,
      "title": "Сегодня начался ЦИПР — крупнейшая конференция цифровой промышленности! ",
      "description": "Сегодня начался ЦИПР — крупнейшая конференция цифровой промышленности! \n \nПриходите на выступления наших коллег или смотрите трансляцию выступлений онлайн: [#alias|cipr.ru/stream-2025/|https://cipr.ru/stream-2025/] \n \n2 июня \n \n10:00 - 11:00. Зал 1 \nПлатформа цифровой безопасности \nВиктор Бобыльков, CISO MWS Cloud \n \n11:35 - 12:35. Зал 5 (Главный ярмарочный дом) \nКто вырастит IT-страну? \nИнесса Галактионова, генеральный директор МТС \n \n12:30 - 13:30. Зал 6 \nБитва интеллектов. Конкуренция и точки роста российских AI-сервисов \nИгорь Зарубинский, вице-президент по развитию инфраструктуры МТС, CEO MWS Cloud \n \n14:15 - 15:45. Пленарный зал \nЦифровые мошенники. Киберреальность российской экономики \nИнесса Галактионова, генеральный директор МТС \n \n16:00 -17:20. Пленарный зал \nПятое поколение мобильной связи на российском рынке мобильных услуг \nИнесса Галактионова, генеральный директор МТС \n \n16:15 - 17:15. Зал 3 \nПартнерская сессия МТС «Большие модели – большие деньги: как разработчики и бизнес зарабатывают на ИИ» \nПавел Воронин, генеральный директор MWS \n \n3 июня \n \n10.15 - 13.00. Пленарный зал \nГЛАВНАЯ ПЛЕНАРНАЯ СЕССИЯ #ЦИПР.Экономика данных \n \n \n16:30 - 17.30. Шатер \nПраво на тишину. Как защититься в эпоху тотального контроля? \nВиктор Бобыльков, CISO MWS Cloud \n \n4 июня \n \n10:30 - 11:30. Зал 2 \nПартнерская сессия Правительства Москвы «Экосистемы правят рынком. Кто и как формирует цифровую Россию» \nПавел Воронин, генеральный директор MWS \n \n15:30 - 16:45. Зал 4 \nПерезагрузка продукта. Сервисы завтрашнего дня \nДмитрий Горинов, руководитель Центра компетенций диджитализации процессов МТС Web Services",
      "viewCount": 1434,
      "likeCount": 10,
      "commentCount": 0,
      "repostCount": 3,
      "comments": []
    },
    {
      "publishedAt": 1748614370,
      "publishedDate": "2025-05-30T14:12:50.000Z",
      "postId": 2226,
      "title": "Команда KION хотела выпускать больше видеоконтента. Для этого нужно было нанять больше видеоинженеров и обеспечить их графическими станциями. Но стара...",
      "description": "Команда KION хотела выпускать больше видеоконтента. Для этого нужно было нанять больше видеоинженеров и обеспечить их графическими станциями. Но старая инфраструктура замедляла рост:\n\n— инженеры из регионов не могли быстро подключаться к хранилищу и обрабатывать контент из-за проблем с соединением.\n— графические станции приходилось ждать месяцами.\n\nРешение — VDI с графическим процессором GPU:\n\nПеревод капитальных затрат в операционные \n\nТехнология VDI с GPU позволила ускорить работу с тяжёлым видеоконтентом на 20%. \n\nГибкое и быстрое масштабирование\n\nУвеличить объём ресурсов в облаке MTC Web Services можно в любой момент. \n2 дня — от заявки до выдачи нового рабочего места в облаке\n\nБезопасность\n\nДля команды KION важно защитить контент от пиратства. Благодаря технологии VDI настроить политику безопасности можно в 2 клика, что уменьшает вероятность утечек. \n\nВсе подробности миграции и нюансы выбора провайдера читайте в кейсе: [#alias|vk.cc/cMqu0M|https://vk.cc/cMqu0M] \n\nА если вы хотите ускорить работу с тяжёлыми вычислениями или видеоконтентом — протестируйте VDI с GPU в облаке MTC Web Services: [#alias|vk.cc/cMqu5r|https://vk.cc/cMqu5r]",
      "viewCount": 24955,
      "likeCount": 10,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1748251669,
      "publishedDate": "2025-05-26T09:27:49.000Z",
      "postId": 2223,
      "title": "На очереди новый выпуск подкаста Pro Данные ",
      "description": "На очереди новый выпуск подкаста Pro Данные \n \nОт скепсиса к реальному внедрению: как менялось отношение бизнеса к искусственному интеллекту в работе. \n \nВместе с экспертами из R77 говорим о практическом использовании технологий — в фокусе Computer Vision как один из самых востребованных инструментов, даже в производственном секторе. \nРазбираем реальные кейсы, стоимость внедрения и почему CV — не просто хайп, а продуманный бизнес-интрумент. \n \nВ гостях: \n \nЯрослав Шмулев, CEO ReML, сооснователь и CTO R77 \nКарен Ефремян, lead Data Scientist MWS \nНикита Алёнкин, руководитель внедрения ИИ решений в MWS \nОльга Погорельцева, ведущая \n \nПослушать аудиоверсию: [#alias|mws.mave.digital/ep-8|https://mws.mave.digital/ep-8]",
      "viewCount": 566,
      "likeCount": 3,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1747916942,
      "publishedDate": "2025-05-22T12:29:02.000Z",
      "postId": 2219,
      "title": "Как мы строим overlay-сеть для нового облака MWS?",
      "description": "Как мы строим overlay-сеть для нового облака MWS?\n\nУзнайте 4 июня в эфире 6-го эпизода сериала про строительство платформы собственной разработки.\n\nИнженеры команд VPC Data & Control Plane\nРенат Ахмеров и Александр Костриков расскажут:\n\n- как проектировали control plane для VPC нового облака\n- как происходит provisioning сетевых ресурсов\n- как data plane обрабатывает сетевые события\n\nВ конце выпуска ответим на вопросы и разыграем мерч.\n\n4 июня, 12:00 МСК\nЗарегистрироваться: [#alias|vk.cc/cMbiOm|vk.cc/cMbiOm]",
      "viewCount": 532,
      "likeCount": 4,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1747836670,
      "publishedDate": "2025-05-21T14:11:10.000Z",
      "postId": 2218,
      "title": "Квартальный отчет МТС: выручка облака МТС Web Services увеличилась на 34%",
      "description": "Квартальный отчет МТС: выручка облака МТС Web Services увеличилась на 34%\n\nКомпания продолжает расти быстрее средних значений по рынку. \nПоказатели были достигнуты благодаря  увеличению числа компаний в облаке MWS, уверенному рост продаж по ключевым направлениям бизнеса и высокому уровню доступности сервисов.\n\nЧисло внешних компаний в облаке увеличилось на 14%.\nУровень доступности облачных сервисов MWS (SLA) в первом квартале составил 99.985%. Это свидетельствует о высоком уровне надежности инфраструктуры.\n\nИИ-облако\n\nОдним из основных драйверов роста выручки стала виртуальная инфраструктура GPU ускорителями. Выручка от нее в первом квартале увеличилась в 2 раза. \n\nХранение\n\nРастет спрос на сервисы для хранения информации в облаке. Спрос на резервное копирование вырос в 1,5 раза.\n\nСети и медиа\n\nОдним из самых быстрорастущих сервисов в первом квартале 2025 года стал сервис быстрой доставки контента - CDN, прирост более чем в 10 раз. В 1,8 раза выросли продажи Cloud VPN. \n\nКибербезопасность\n\nВыручка от сервиса защиты от DDoS-атак увеличилась 1,8 раза. А от сервиса защиты веб-приложений - в 1,3 раза.\n\nБизнес приложения\n\nСпрос на офисное ПО в облаке вырос в 1,9 раза. А на виртуальные рабочие места - в 1,4 раза.\n\nКлючевые запуски MWS в первом квартале 2025:\n\nЗапуск облачного интегратора – бизнес-юнита, выполняющего комплексные проекты по цифровой трансформации бизнеса.\n\nЗапуск MWS Container Platform – платформы контейнеризации для разработки и эксплуатации приложений в масштабах Enterprise\n\nПолная аттестация одних из крупнейших ЦОДов России - Greenbush и «Авантаж» по 152-ФЗ для безопасного размещения персональных данных.",
      "viewCount": 23418,
      "likeCount": 8,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1747732971,
      "publishedDate": "2025-05-20T09:22:51.000Z",
      "postId": 2217,
      "title": "Становимся лучше благодаря вам ",
      "description": "Становимся лучше благодаря вам \n \nЗа последние два года мы провели несколько опросов среди клиентов MTC Web Services. Благодаря вашей обратной связи мы уже улучшили качество инструкций для наших сервисов и онбординг-материалов для новых клиентов. \n \n22 мая мы запускаем новый опрос. Всем участникам мы пришлём приглашение на почту от сервиса «МТС.Опрос». \n \nА если вы хотите поделиться своим мнением о продуктах MTC Web Services уже сейчас, пишите на почту cx_team.mws@mts.ru \n \nВаши ответы помогут нам сделать сервисы лучше.",
      "viewCount": 22160,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1747663294,
      "publishedDate": "2025-05-19T14:01:34.000Z",
      "postId": 2216,
      "title": "Хотите узнать, как устроены сети: от локальных до глобальных? ",
      "description": "Хотите узнать, как устроены сети: от локальных до глобальных? \n\nЕсли вы начинающий сетевой инженер, администратор или просто интересуетесь темой, этот курс для вас.\n\nНаучитесь настраивать основные компоненты сетей и доступ к ним.\n\nВас ждут 4,5 часа теории и 1,5 часа практики, а также безлимитный доступ к учебным материалам.\n\nКурс состоит из 6 модулей:\n\nОсновные понятия и концепции\nПротоколы и стеки протоколов\nСетевое оборудование\nОсновы маршрутизации\nСетевая безопасность\nИнструменты базовой диагностики неполадок\n\nОбучение бесплатное — нужно лишь пройти простую регистрацию: [#alias|vk.cc/cM5Y0S|https://vk.cc/cM5Y0S]",
      "viewCount": 22181,
      "likeCount": 6,
      "commentCount": 0,
      "repostCount": 3,
      "comments": []
    },
    {
      "publishedAt": 1747039541,
      "publishedDate": "2025-05-12T08:45:41.000Z",
      "postId": 2212,
      "title": "Как облако шифрует пользовательские данные?",
      "description": "Как облако шифрует пользовательские данные?\n\nРассказываем в 5-м выпуске реалити про разработку облака — Building the Cloud. Смотрите новый эпизод с руководителем направления Crypto Services MWS Кириллом Беспаловым.\n\nВы узнаете:\n— почему нельзя просто построить API «encrypt/decrypt» и гонять трафик через него;\n— что такое DEK, KEK, root key, chain of trust и аппаратное шифрование;\n— как мы строим архитектуру сервиса KMS для нового облака.\n\nПодпишитесь на наши соцсети, чтобы не пропустить анонсы новых выпусков реалити.\n\nТелеграм: [#alias|vk.cc/cLRNH5|https://vk.cc/cLRNH5]\nОблачный Хаб MWS на Хабр: [#alias|vk.cc/cLRNCF|https://vk.cc/cLRNCF]",
      "viewCount": 483598,
      "likeCount": 20,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1746628882,
      "publishedDate": "2025-05-07T14:41:22.000Z",
      "postId": 2210,
      "title": "Как создать платформу инференса LLM?",
      "description": "Как создать платформу инференса LLM?\n\nКто-то ответит, что это просто. Достаточно взять модели с Hugging Face, использовать vLLM, и всё готово. Действительно, многие так начинают. Сложности появляются вместе со вторым vLLM-контейнером. Чем больше разрозненных сервисов, тем сложнее наладить их работу.\n\nСкажем сразу, создание собственной платформы — это долгий и дорогостоящий процесс. Иногда проще и выгоднее вложиться в готовое решение. Например, MWS GPT имеет OpenAI‑совместимый API и SLA 99,95%, её можно адаптировать под ваши задачи.\n\nЕсли же вы выбираете «простой» старт с vLLM и Hugging Face, будьте готовы создавать вспомогательную инфраструктуру с нуля. Вам предстоит добавить балансировщик (один или несколько), сделать кластеризацию моделей, наладить мониторинг на глубоком уровне… При этом любой бизнес требует минимизировать затраты.\n\nЧтобы узнать больше, предлагаем вам посмотреть вебинар «Почему не стоит инвестировать 2 года в платформу инференса LLM?» \n\nСпикеры — Павел Бабин, CPO MWS GPT, и Алсу Иовкова, менеджер продуктов MWS AI Services.\n\nЗапись доступна:\n\n➡ ВКонтакте: [#alias|vk.cc/cLHPOU|https://vk.cc/cLHPOU]\n➡ YouTube: [#alias|vk.cc/cLHPQk|https://vk.cc/cLHPQk]",
      "viewCount": 1001,
      "likeCount": 6,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1744801821,
      "publishedDate": "2025-04-16T11:10:21.000Z",
      "postId": 2208,
      "title": "Ключ от всего: как облако защищает ваши данные? ",
      "description": "Ключ от всего: как облако защищает ваши данные? \n \nРасскажем 30 апреля в эфире 5-го выпуска реалити про разработку облака — Building the Cloud. \n \nСпикер: \nКирилл Беспалов — руководитель направления Crypto Services. \n \nВы узнаете: \n- зачем облаку централизованный сервис управления ключами \n- что такое DEK, KEK, root key, chain of trust и аппаратное шифрование \n- всё про архитектуру KMS в новом облаке MWS \n \nВ конце выпуска ответим на вопросы и разыграем мерч. \n \nКогда: 30 апреля, 11:00 МСК \nЗарегистрироваться: [#alias|vk.cc/cKRXah|https://vk.cc/cKRXah]",
      "viewCount": 650,
      "likeCount": 7,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1743674691,
      "publishedDate": "2025-04-03T10:04:51.000Z",
      "postId": 2206,
      "title": "Реалити-проект Building the Cloud про строительство нового облака MWS набирает обороты. ",
      "description": "Реалити-проект Building the Cloud про строительство нового облака MWS набирает обороты. \nВышел четвёртый выпуск, где наши инженеры рассказали, как мы строим underlay-сеть новой публичной платформы. \n \nСмотрите запись эфира с сетевыми архитекторами MWS Виталием Егоровым и Романом Помазановым. \n \nВы узнаете: \n— какую архитектуру и оборудование мы выбрали для underlay-сети облака \n— какой стек протоколов участвует в управлении и мониторинге \n— как масштабируем фабрику и обеспечиваем надёжность \n \nПодпишитесь на наши соцсети, чтобы не пропустить анонсы новых выпусков реалити. \n[#alias|t.me/MTSWebServ...|https://t.me/MTSWebServices] \n[#alias|vk.com/mtswebservices|vk.com/mtswebservices] \nОблачный Хаб MWS на Хабр [#alias|habr.com/ru/hubs/de...|https://habr.com/ru/hubs/devcloud/articles/]",
      "viewCount": 561598,
      "likeCount": 32,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1742905973,
      "publishedDate": "2025-03-25T12:32:53.000Z",
      "postId": 2205,
      "title": "Как построить надёжную underlay-сеть для публичного облака? ",
      "description": "Как построить надёжную underlay-сеть для публичного облака? \n \nУзнайте 3 апреля в эфире 4-го выпуска реалити-проекта для разработчиков Building the Cloud. \n \nСпикеры: \nВиталий Егоров — руководитель направления Network Architecture & Infrastructure \nРоман Помазанов — Tech Lead, Network Architecture & Infrastructure \n \nРегистрируйтесь и добавляйте в календарь, чтобы не пропустить. \nПодключайтесь к эфиру и задавайте вопросы: за лучший вопрос подарим мерч от команды! \n \n📆 3 апреля, 11:00 МСК \n \n Зарегистрироваться: [#alias|mws.ru/events/bui...|https://mws.ru/events/building-the-cloud-episode4/?utm_source=vk&utm_campaign=own_media]",
      "viewCount": 763,
      "likeCount": 7,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1742467363,
      "publishedDate": "2025-03-20T10:42:43.000Z",
      "postId": 2204,
      "title": "База данных, дашборд, канбан или реестр — задачи разные, а сервис один ",
      "description": "База данных, дашборд, канбан или реестр — задачи разные, а сервис один \n \nЧтобы собрать квартальный отчёт из десятка разных таблиц, провести опрос внутри компании или создать канбан-доску — нужно переключаться между разными сервисами. \n \nРаньше на российском рынке были зарубежные решения, где можно было работать всей командой в одном продукте. \n \nСейчас у нас появился новый продукт MWS TABLE. \nВ нём на основе таблиц сотрудники сами смогут создать всё, что им необходимо для работы: базы данных, дашборды, формы или даже таск-трекер. \n \nНа вебинаре 25 марта мы покажем, неочевидные сценарии, как можно адаптировать этот инструмент под ваши процессы. \nЕсли вы ищете полноценный аналог зарубежных платформ, этот вебинар для вас. \n \n Регистрируйтесь и приходите: [#alias|vk.cc/cJThfo|https://vk.cc/cJThfo]",
      "viewCount": 608,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1742388425,
      "publishedDate": "2025-03-19T12:47:05.000Z",
      "postId": 2203,
      "title": "Облако в горах",
      "description": "Облако в горах\n\nПриглашаем на митап в Сочи, который состоится 27 марта! \n \nПоговорим о разработке собственной облачной платформы MWS. \n \nНаши инженеры подготовили для вас три технических доклада: \n— Как мы строили Managed Kubernetes с нуля \n— Почему CNI Calico может преподнести сюрпризы \n— Когда денормализация — это хорошо \n \nНе упустите возможность погрузиться в мир облачных технологий и задать свои вопросы экспертам. \n \nРегистрация по ссылке: [#alias|vk.cc/cJTr6C|https://vk.cc/cJTr6C]",
      "viewCount": 547,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1742298359,
      "publishedDate": "2025-03-18T11:45:59.000Z",
      "postId": 2202,
      "title": "Спасти природу и сотрудников от выгорания ",
      "description": "Спасти природу и сотрудников от выгорания \n \nНа это способен КЭДО — сервис кадрового электронного документооборота. \n \nБлагодаря автоматизации процессов, HR смогут делать больше, затрачивая меньше сил на рутинные операции. А деревья не пойдут на бумагу для документов. \n \nО том, какие результаты бизнесу приносит переход на КЭДО, читайте в наших карточках. \n \nДругие преимущества продукта: \n \n — Работа в едином пространстве: онлайн-приём на работу, подписание кадровых документов, контроль сроков, оформление отпусков, настройка процессов и маршрутов согласования \n \n — Выпуск электронной подписи за пару минут без обращения в удостоверяющий центр \n \n— Быстрая интеграция с вашей учётной системой: 1С, SAP, «БОСС-Кадровик», «Битрикс» \n \n — Удобный интерфейс мобильного и web-приложений, который позволяет в пару кликов подписать и направить документ на согласование \n \nСервис предоставляется на базе российского ПО VK HR Tek. \n \n Чтобы протестировать сервис, оставьте заявку на нашем сайте ↓\n[#alias|vk.cc/cJPudd|https://vk.cc/cJPudd]",
      "viewCount": 512,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1742220538,
      "publishedDate": "2025-03-17T14:08:58.000Z",
      "postId": 2201,
      "title": "27% ошибок в бухгалтерском учёте возникают из-за того, что сотрудники вводят данные вручную. Это статистика агентства Bloomberg. ",
      "description": "27% ошибок в бухгалтерском учёте возникают из-за того, что сотрудники вводят данные вручную. Это статистика агентства Bloomberg. \n \nРутина не только снижает мотивацию, но и дорого обходится компании. Один сотрудник тратит на такие задачи около 19 рабочих дней в год. \n \nНа вебинаре 20 марта мы расскажем, как сэкономить время сотрудников и уменьшить число ошибок за счёт синергии Цифрового сотрудника (RPA) и BI-систем. \n \nВы узнаете: \n \n— Реальные кейсы компаний: где снизили затраты и ускорили процессы \n — Готовые подходы, чтобы встроить RPA и BI в инфраструктуру \n \n Регистрируйтесь по ссылке: [#alias|vk.cc/cJG6Na|vk.cc/cJG6Na]",
      "viewCount": 440,
      "likeCount": 3,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1741940090,
      "publishedDate": "2025-03-14T08:14:50.000Z",
      "postId": 2200,
      "title": "Тестируйте разные LLM в MWS GPT ",
      "description": "Тестируйте разные LLM в MWS GPT \n \nКомпании активно внедряют решения на основе больших языковых моделей: боты техподдержки, умный поиск по базе знаний, выявление мошенников в диалоге или HR-ассистенты. \n \nНо самостоятельно вывести модель в полноценное продакшн-использование не так просто. \n \nЧтобы уменьшить порог входа в эту технологию, мы создали собственную платформу — MWS GPT. \n \nВы сможете работать с несколькими моделями в одном окне и тестировать, какие лучше всего решат вашу бизнес-задачу. \n \nВам доступны: модели МТС, внешние модели или open-source-модели. Также по запросу мы можем развернуть ваши собственные LLM. Через API их легко подключить к любой корпоративной системе или чат-боту. Если нужно дообучить модель, вам помогут наши эксперты. \n \nПод капотом — наша инфраструктура с GPU. При увеличении нагрузки она автоматически масштабируется. \n \n Протестируйте сервис и начните внедрять языковые модели уже сегодня ↓ \n\n[#alias|clck.ru/3HXxgE|https://clck.ru/3HXxgE]",
      "viewCount": 424,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1741872418,
      "publishedDate": "2025-03-13T13:26:58.000Z",
      "postId": 2199,
      "title": "Около 60% времени сотрудники тратят на рутинные процессы. ",
      "description": "Около 60% времени сотрудники тратят на рутинные процессы. \n \nУменьшить объём рутины, сократить затраты и принимать более верные стратегические решения поможет комбинация Цифрового сотрудника (RPA) и BI-систем. \n \nНа вебинаре 20 марта вы узнаете: \n \n— Как совместить RPA и BI в единую экосистему \n— Реальные кейсы компаний: где снизили затраты и ускорили процессы \n — Готовые подходы, чтобы встроить RPA и BI в инфраструктуру. \n \nПрисоединяйтесь и задавайте вопросы экспертам MTC Web Services. За лучший вопрос вас ждёт подарок от команды! \n \n Успейте зарегистрироваться ↓\n[#alias|vk.cc/cJG6Na|https://vk.cc/cJG6Na]",
      "viewCount": 403,
      "likeCount": 3,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1741689613,
      "publishedDate": "2025-03-11T10:40:13.000Z",
      "postId": 2198,
      "title": "Снизить энергопотребление LLM — дело рук самой LLM ",
      "description": "Снизить энергопотребление LLM — дело рук самой LLM \n \nLLM — это большие языковые модели. Сейчас наука пытается решить вопрос: как снизить их энергопотребление? Ответ поможет найти сама LLM. \n \nВ недавних исследованиях учёные представили систему, которая анализирует потребление энергии и экономит ресурсы GPU. Она объединяет большие языковые модели с алгоритмами принятия решений. По оценкам авторов, это позволит снизить энергозатраты на 32%. \n \nВ статье на Хабре — ещё больше интересных выводов из мира науки, посвящённых использованию LLM. Читайте, и вы найдёте новые подходы к применению моделей в телекоме и киберзащите ↓\n[#alias|vk.cc/cJBsMX|https://vk.cc/cJBsMX]",
      "viewCount": 433,
      "likeCount": 4,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1741607771,
      "publishedDate": "2025-03-10T11:56:11.000Z",
      "postId": 2197,
      "title": "Раньше большинство VDI-систем на рынке были зарубежными. Сегодня бизнесу нужны российские надёжные решения. ",
      "description": "Раньше большинство VDI-систем на рынке были зарубежными. Сегодня бизнесу нужны российские надёжные решения. \n \nЭто подтверждают темпы роста сегмента: за год спрос на виртуальные рабочие места в облаке МТС Web Services вырос почти вдвое. Ключевые преимущества технологии читайте в карточках. \n \n📝 А если хотите узнать больше о том, как мы решали сложные кейсы развёртывания VDI, — приходите на вебинар 13 марта. \n \n Регистрируйтесь, будем вас ждать: [#alias|vk.cc/cJyaLR|https://vk.cc/cJyaLR]",
      "viewCount": 389,
      "likeCount": 4,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1741246521,
      "publishedDate": "2025-03-06T07:35:21.000Z",
      "postId": 2196,
      "title": "Увидимся на митапе Trends & Cloud Tech в Уфе🔥",
      "description": "Увидимся на митапе Trends & Cloud Tech в Уфе🔥\n \nПоговорим, как изменился рынок облачных технологий за последние три года и какие новые сервисы появятся в ближайшем будущем. \n \nВы узнаете: \n \n— как облако поможет выжить в мире хакеров \n— реальный опыт компаний, которые мигрировали в облако \n— какие облачные решения появятся в MTC Web Services уже скоро \n \nВ ходе митапа у вас будет много времени на неформальное общение — хватит, чтобы обменяться опытом и получить интересные инсайты. \n \nКогда и где пройдёт митап \n \n📅 18 марта в 18:00 (по местному времени)\n📍Ресторан «Птицы» \n \n Зарегистрируйтесь по ссылке, чтобы принять участие: [#alias|vk.cc/cJoa7Q|https://vk.cc/cJoa7Q]",
      "viewCount": 382,
      "likeCount": 4,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1741164378,
      "publishedDate": "2025-03-05T08:46:18.000Z",
      "postId": 2195,
      "title": "Выручка MTC Web Services выросла на 31% 📊",
      "description": "Выручка MTC Web Services выросла на 31% 📊\n \nСегодня МТС опубликовал отчёт о финансовых результатах за 2024 год. Делимся основными показателями MTC Web Services. \n \nКлиентов, которые разместили свои системы в облаке MWS, стало на 12% больше. \n \nКлючевые драйверы роста: \n \n— виртуальная инфраструктура с GPU для обучения нейросетей → за год продажи выросли почти в 2 раза \n \n— услуги HaaS → выросли в 3 раза \n \n— резервное копирование в облаке → в 1,4 раза \n \n— VDI → в 1,5 раза \n \n— Сервис быстрой доставки контента (CDN) → более чем в 10 раз \n\n«В 2024 году выручка MWS выросла почти на треть, что значительно опережает рост рынка России. Добиться этого нам удалось благодаря запуску новых стратегических направлений бизнеса и клиентоцентричному подходу в работе с клиентами. \n \nВ рамках этого подхода было создано ИИ-облако, объединяющее инфраструктуру и сервисы для закрытия любых задач бизнеса, связанных с искусственным интеллектом, а также запущено импортозамещённое облако — виртуальная инфраструктура на российском ПО и оборудовании. \n \nВ общей сложности в 2024 году мы запустили более 15 облачных сервисов. Также в 2024 году мы начали создание собственной публичной облачной платформы, полноценный запуск которой запланирован на второй квартал 2025 года», — отметил вице-президент по развитию инфраструктуры МТС Игорь Зарубинский.",
      "viewCount": 850,
      "likeCount": 7,
      "commentCount": 0,
      "repostCount": 3,
      "comments": []
    },
    {
      "publishedAt": 1741082638,
      "publishedDate": "2025-03-04T10:03:58.000Z",
      "postId": 2193,
      "title": "Вышел третий выпуск реалити для разработчиков от МТС Web Services — Building the Cloud. ",
      "description": "Вышел третий выпуск реалити для разработчиков от МТС Web Services — Building the Cloud. \nВ нём рассказываем, как строим с нуля новую облачную платформу MWS. \n \nДмитрий Шапошников, tech lead команды Object storage, рассказал, как устроено новое объектное хранилище нашего облака. \n \nСмотрите запись эфира, чтобы узнать: \n— какую архитектуру выбрали для нашего S3‑совместимого объектного хранилища данных \n— как устроены слои данных и метаданных \n— как обеспечиваем масштабируемость и надёжность хранения \n— как работает асинхронная репликация данных между дата‑центрами, и как мы используем erasure‑coding \n \nВ следующих выпусках подробно разберём underlay и overlay сети в облаке MWS. Следите за анонсами в наших социальных сетях!\n\n[#alias|t.me/MTSWebServ...|https://t.me/MTSWebServices]\n[#alias|vk.com/mtswebservices|https://vk.com/mtswebservices]",
      "viewCount": 327032,
      "likeCount": 7,
      "commentCount": 0,
      "repostCount": 3,
      "comments": []
    },
    {
      "publishedAt": 1740489240,
      "publishedDate": "2025-02-25T13:14:00.000Z",
      "postId": 2191,
      "title": "Расскажите про MWS! ",
      "description": "Расскажите про MWS! \n \nКак работают команды, которые разрабатывают с нуля новую облачную платформу? \n \n \nВ видео подкасте “Расскажите про MWS” вы узнаете: \n- Почему поведенческие паттерны из игр работают в облаке \n- Как сократить онбординг с 6 месяцев до 2 недель \n- Как стартапу в энтерпрайзе взять лучшее от двух систем \n- Зачем отправлять разработчиков дежурить на третью линию поддержки \n \nСмотрите и слушайте: \nVK Видео [#alias|vk.cc/cIWl49|https://vk.cc/cIWl49]\nVK Музыка [#alias|vk.cc/cIWl9v|https://vk.cc/cIWl9v]",
      "viewCount": 952722,
      "likeCount": 28,
      "commentCount": 0,
      "repostCount": 4,
      "comments": []
    },
    {
      "publishedAt": 1740154428,
      "publishedDate": "2025-02-21T16:13:48.000Z",
      "postId": 2189,
      "title": "Вышел новый выпуск подкаста Pro Данные! ",
      "description": "Вышел новый выпуск подкаста Pro Данные! \n \nВ шестом выпуске подкаста обсуждаем BI-аналитику.\n \nГоворим о том, когда бизнесу пора выходить за пределы Excel, какие признаки указывают на необходимость перехода на BI, какие тренды в аналитике определят будущее, а также про AI, автоматизацию и self-service BI. \n \nГости выпуска: \n \nИгорь Козырев, cооснователь компании Glarus Digital \nДенис Титов, product owner DBaaS, ETL и BI MТС Web Services \nВедущая – Ольга Погорельцева. \n\nАудиоверсию можно найти тут [#alias|mws.mave.digital/ep-6|https://mws.mave.digital/ep-6]\n\nУзнать подробнее про BI в облаке можно здесь [#alias|vk.cc/cBVx6u|https://vk.cc/cBVx6u]",
      "viewCount": 98009,
      "likeCount": 8,
      "commentCount": 0,
      "repostCount": 4,
      "comments": []
    },
    {
      "publishedAt": 1738251627,
      "publishedDate": "2025-01-30T15:40:27.000Z",
      "postId": 2187,
      "title": "Провели вебинар о том, как подготовиться к сезону, чтобы ваши системы не упали в период высоких нагрузок! ",
      "description": "Провели вебинар о том, как подготовиться к сезону, чтобы ваши системы не упали в период высоких нагрузок! \n \nОбсудили: \n\nК каким рискам в работе ИТ-систем нужно быть готовым во время высокого спроса \n \nПочему просто докупить серверы недостаточно \n \nКакие облачные сервисы помогают нашим клиентам выдерживать резкие всплески нагрузок \n \nХотите узнать больше про облачные сервисы и получить консультацию по продуктам? Напишите нам [#alias|vk.cc/cI1WyG|https://vk.cc/cI1WyG]\n\nИ подписывайтесь на наш telegram-канал [#alias|vk.cc/cI1WHC|https://vk.cc/cI1WHC] :)",
      "viewCount": 100713,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1737371554,
      "publishedDate": "2025-01-20T11:12:34.000Z",
      "postId": 2185,
      "title": "Вышел новый выпуск подкаста PRO Данные! ",
      "description": "Вышел новый выпуск подкаста PRO Данные! \n\nНа этот раз Светлана Маркова, главный консультант и бизнес-архитектор Neoflex, Мурад Мамедов, продакт ML-платформы МТС Web Services вместе с ведущей Ольгой Погорельцевой поговорили про ML-платформу, GPU, и про то, чем ML отличается от ИИ. \n \nА чтобы обсудить внедрение ML в облаке MWS, оставляйте вашу заявку по ссылке. [#alias|vk.cc/cHu4O4|https://vk.cc/cHu4O4]\n\nЕсли вы в Москве и готовы разобрать ваши бизнес-задачи публично, обязательно напишите об этом в комментариях к видео!",
      "viewCount": 99693,
      "likeCount": 6,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1737037682,
      "publishedDate": "2025-01-16T14:28:02.000Z",
      "postId": 2183,
      "title": "Мы запустили сегмент виртуальной инфраструктуры с GPU, аттестованный на соответствие требованиям 152-ФЗ по первому уровню защищённости. [#alias|vk.cc/...",
      "description": "Мы запустили сегмент виртуальной инфраструктуры с GPU, аттестованный на соответствие требованиям 152-ФЗ по первому уровню защищённости. [#alias|vk.cc/cHmuqF|https://vk.cc/cHmuqF]\n \nВ сервис войдут все необходимые для обучения ИИ инструменты – инфраструктура, подготовленная для работы с любыми персональными данными и специальное ПО для взаимодействия с ML-моделями. \n \nML-модели уже сейчас помогают врачам в постановке диагнозов и проведении исследований на основе данных пациентов, а компаниям дают возможность с помощью ИИ обрабатывать информацию о покупателях и запускать чат-боты, которые в том числе смогут собирать ПДн. \n \nДля обучения искусственного интеллекта на персональных данных в облаке наши клиенты смогут как использовать уже готовую для работы ML-платформу MWS, так и разворачивать в виртуальной инфраструктуре собственное ПО для обучения ИИ, а также собственные ML-модели. \n \nСервисом смогут пользоваться любые компании, работающие с персональными данными.",
      "viewCount": 50323,
      "likeCount": 15,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1735389431,
      "publishedDate": "2024-12-28T12:37:11.000Z",
      "postId": 2181,
      "title": "Перед длинными праздниками вспоминаем яркие материалы уходящего года!",
      "description": "Перед длинными праздниками вспоминаем яркие материалы уходящего года!\n\n[#alias|vk.cc/cGEcKZ|https://vk.cc/cGEcKZ]\n\nВ статье: лучшие статьи на Хабре, наши подкасты и курсы.\n\nНу а мы уходим на каникулы! \nВстретимся в 2025!",
      "viewCount": 59348,
      "likeCount": 23,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1734346534,
      "publishedDate": "2024-12-16T10:55:34.000Z",
      "postId": 2179,
      "title": "Вышел второй выпуск нашего реалити \"Building the Cloud\"! ",
      "description": "Вышел второй выпуск нашего реалити \"Building the Cloud\"! \nВ нем рассказываем, как мы строим с нуля собственную облачную платформу МТС Web Services. \n \nВ новом эпизоде рассказали, как устроен сервис IAM — Identity and Access Management. \nСмотрите запись эфира, чтобы узнать: \n \n— какие существуют субъекты доступа в облаке и способы их авторизации и аутентификации \n— в чем отличие сервисного аккаунта от сервисного агента \n— как работает авторизация через hmac-ключи для AWS-совместимого объектного хранилища \n— какую модель иерархии ресурсов мы выбрали для нового облака MWS. \n \nА ещё техлид команды IAM Игорь Михайлюк рассмотрел несколько кейсов, где показал, как IAM способен защитить пользовательские данные от атак злоумышленников.",
      "viewCount": 197973,
      "likeCount": 15,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1733753202,
      "publishedDate": "2024-12-09T14:06:42.000Z",
      "postId": 2176,
      "title": "Вышел новый выпуск подкаста PRO Данные! ",
      "description": "Вышел новый выпуск подкаста PRO Данные! \n \nВ нём будем разбираться, что такое RAG, LLM, GPT, чат-боты, нейросети, ML. А также обсудим, где заканчивается бытовое использование и начинается реальная польза для бизнеса? \n \nГости выпуска: \nСветлана Маркова, главный консультант и бизнес-архитектор Neoflex \nМурад Мамедов, продакт ML-платформы МТС Web Services \nВедущая — Ольга Погорельцева. \n \nА ещё в этом выпуске мы разыгрываем мерч от MWS! \n \nДля тех, кому больше нравится слушать — ловите выпуск на Mave! [#alias|mws.mave.digital/ep-4|https://mws.mave.digital/ep-4]",
      "viewCount": 101165,
      "likeCount": 6,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1733236753,
      "publishedDate": "2024-12-03T14:39:13.000Z",
      "postId": 2174,
      "title": "Создаём облако на ваших глазах ",
      "description": "Создаём облако на ваших глазах \n \nВо втором выпуске реалити-проекта Building the Cloud погружаемся в работу сервиса Identity and Access Management (IAM). \nПокажем, как строим систему управления доступом в новой облачной платформе МТС Web Services и расскажем, почему это критически важный компонент облака. \n \nОбсудим: \nКак IAM управляет доступом к ресурсам облака \nКто и как может получить доступ к ресурсам облака \nЗачем нужны сервисные аккаунты и сервисные агенты \nПочему права суперадмина — это угроза ИБ, и как ограничить бласт-радиус атаки с помощью IAM \n \nРегистрируйтесь и задайте вопрос техлиду команды IAM новой платформы в прямом эфире! \n13 декабря, 11:00 МСК \n \nЗарегистрироваться: [#alias|vk.cc/cFDzsA|https://vk.cc/cFDzsA]",
      "viewCount": 101285,
      "likeCount": 7,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1732612018,
      "publishedDate": "2024-11-26T09:06:58.000Z",
      "postId": 2172,
      "title": "Оставляем в ленте запись нашего вебинара о том, как обосновать бизнесу затраты на кибербезопасность! ",
      "description": "Оставляем в ленте запись нашего вебинара о том, как обосновать бизнесу затраты на кибербезопасность! \nВиктор Бобыльков, CISO MWS, и Лев Палей, CISO «Вебмониторэкс» обсудили: \nФреймворки по обоснованию затрат на кибербезопасность \nКак грамотно распределить бюджет на ИБ \nКакие альтернативы решению WAF есть в вашем распоряжении \n\nСмотрите вебинар, чтобы узнать: \nКакие противоречия возникают между бизнесом и ИБ \nКакие затраты заложить на типовую архитектуру защиты веб-приложений \nЕсли бюджет порезали: на чём можно и нельзя экономить",
      "viewCount": 53346,
      "likeCount": 10,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1732102092,
      "publishedDate": "2024-11-20T11:28:12.000Z",
      "postId": 2169,
      "title": "Запустили реалити-проект \"Building the Cloud\" о разработке новой облачной платформы. ",
      "description": "Запустили реалити-проект \"Building the Cloud\" о разработке новой облачной платформы. \n \nВстречайте первый выпуск! \nВ прямом эфире наши эксперты: Родион Цалкин — technical Product Owner, Compute и Александр Стерлигов — руководитель направления, Compute рассказали: \n \n— почему мы решили строить с нуля собственное облако \n— как архитектура платформы влияет на ее производительность и масштабируемость \n— что такое Compute и как он устроен в новой облачной платформе MWS \n— что происходит “под капотом” облака, когда вы создаете виртуальную машину \n \nСкоро выпустим второй эпизод. Stay tuned!",
      "viewCount": 659155,
      "likeCount": 18,
      "commentCount": 0,
      "repostCount": 4,
      "comments": []
    },
    {
      "publishedAt": 1732028284,
      "publishedDate": "2024-11-19T14:58:04.000Z",
      "postId": 2168,
      "title": "Бизнес всё больше автоматизирует рутину с помощью LLM. Например, создаёт корпоративных чат-ботов или умных ассистентов, использующих базу знаний компа...",
      "description": "Бизнес всё больше автоматизирует рутину с помощью LLM. Например, создаёт корпоративных чат-ботов или умных ассистентов, использующих базу знаний компании. Но то, что выглядит легко в теории, не так просто реализовать на практике — при внедрении моделей возникают сложности. \n \n28 ноября мы вместе с экспертами МТС AI расскажем, как внедрить LLM, чтобы она подходила под ваши бизнес-процессы. Подключайтесь! [#alias|vk.cc/cEYil3|https://vk.cc/cEYil3]\n \nВы узнаете: \n \nДля каких бизнес-задач подойдёт LLM, а для каких — нет \n \nКогда стоит дообучать модель, а когда лучше взять готовую \n \nКак подготовиться к внедрению LLM \n \nС чем вы столкнётесь в процессе внедрения: основные этапы и нюансы \n \nКогда: 28 ноября, 11:00 — 12:00 (мск). \n \nЗарегистрироваться [#alias|vk.cc/cEYil3|https://vk.cc/cEYil3]\n \nТрансляция встречи будет в ВК и на YouTube. Готовьте свои вопросы — за лучший из них в чате трансляции будет подарок от команды!",
      "viewCount": 19230,
      "likeCount": 11,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1731669965,
      "publishedDate": "2024-11-15T11:26:05.000Z",
      "postId": 2166,
      "title": "Бизнес хочет недорого бороться с угрозами. CISO — выстроить максимально надёжный периметр. На бумаге можно спроектировать любую сложную систему защиты...",
      "description": "Бизнес хочет недорого бороться с угрозами. CISO — выстроить максимально надёжный периметр. На бумаге можно спроектировать любую сложную систему защиты. Но найти на неё бюджет — целое искусство. \n \nУчиться ему будем 22 ноября в 12:00!\n\n Зарегистрироваться [#alias|vk.cc/cEN27L|https://vk.cc/cEN27L]\n \nВ прямом эфире Виктор Бобыльков, CISO MWS, и Лев Палей, CISO «Вебмониторэкс» обсудят: \n \nФреймворки по обоснованию затрат на кибербезопасность \nКак грамотно распределить бюджет на ИБ \nКакие альтернативы решению WAF есть в вашем распоряжении \n \nВы узнаете: \nКакие противоречия возникают между бизнесом и ИБ \nКакие затраты заложить на типовую архитектуру защиты веб-приложений \nЕсли бюджет порезали: на чём можно и нельзя экономить \n \nГотовьте свои вопросы для экспертов: за лучший из них по традиции будет подарок от команды. \n \nПриходите!",
      "viewCount": 36496,
      "likeCount": 9,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1731421148,
      "publishedDate": "2024-11-12T14:19:08.000Z",
      "postId": 2164,
      "title": "Как бизнес может использовать накопленные данные и сколько стоит их хранить? ",
      "description": "Как бизнес может использовать накопленные данные и сколько стоит их хранить? \n \nУра! Третий выпуск нашего подкаста PRO Данные! \n \nМы поговорим о том, зачем бизнес хранит столько данных, сколько стоит их хранение и как можно оптимизировать эти затраты. \n \nВ студии Крестина Андреева, руководитель центра Данные MTС Web Services, Антон Близгарев, директор по развитию облачных продуктов Arenadata, и ведущая Оля Погорельцева.",
      "viewCount": 193215,
      "likeCount": 19,
      "commentCount": 0,
      "repostCount": 2,
      "comments": []
    },
    {
      "publishedAt": 1730204886,
      "publishedDate": "2024-10-29T12:28:06.000Z",
      "postId": 2163,
      "title": "Если вы задумываетесь о том, не пора ли переезжать в облако, — посмотрите наш вебинар 30 октября. ",
      "description": "Если вы задумываетесь о том, не пора ли переезжать в облако, — посмотрите наш вебинар 30 октября. \n[#alias|vk.cc/cCYSXR|https://vk.cc/cCYSXR]\n \nВы узнаете: \n\n— Какие бывают облака \n— Типы и принципы работы виртуализации \n— Преимущества перехода в облако \n \nИ самое главное: вы услышите реальные кейсы переезда в облако в ритейле и производстве. \n \nРегистрируйтесь и готовьте свои вопросы экспертам:\n[#alias|vk.cc/cCYSXR|https://vk.cc/cCYSXR]",
      "viewCount": 424,
      "likeCount": 3,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1729677115,
      "publishedDate": "2024-10-23T09:51:55.000Z",
      "postId": 2161,
      "title": "Фокус на российское: делимся обзором BI-систем ",
      "description": "Фокус на российское: делимся обзором BI-систем \n \nВ 2022 году ушли западные вендоры, которые занимали около 80% рынка. А в 2024-м российские решения уже достигли такого уровня, что вполне могут их заменить. Вопрос только в требованиях, которые нужны конкретной компании. \n \nВ нашей новой статье делимся обзором четырёх российских инструментов: Analytic Workspace, Glarus BI, Modus BI и LuxMS BI.\n[#alias|vk.cc/cD6JqO|https://vk.cc/cD6JqO]\n\nА на вебинаре 24 октября мы поговорим о том, как без потери эффективности перейти на российские BI-платформы. Эксперты помогут разобраться, какие вызовы возникают при миграции и как их преодолеть. \n \n Зарегистрироваться \n[#alias|vk.cc/cD6JY6|https://vk.cc/cD6JY6]",
      "viewCount": 31032,
      "likeCount": 11,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1729581957,
      "publishedDate": "2024-10-22T07:25:57.000Z",
      "postId": 2158,
      "title": "DWH VS Datalake — как выбрать метод хранения данных? ",
      "description": "DWH VS Datalake — как выбрать метод хранения данных? \n \nУзнаете во втором выпуске нашего подкаста PRO Данные! \n \nМы решили посвятить его разным методам хранения данных и их облачным возможностям. \n \nАлексей Струченко, технический эксперт Arenadata, и Виталий Ляпер, Cluster lead Architect MWS, вместе с ведущей Ольгой Погорельцевой обсудили, чем отличаются Datalake и DWH, что такое LakeHouse и какие критерии нужно учитывать при выборе архитектуры хранения данных. \n \nСмотрите и слушайте где удобно! \n\nYouTube: [#alias|vk.cc/cD2a7A|https://vk.cc/cD2a7A]\nVK Видео: [#alias|vk.cc/cD2anJ|https://vk.cc/cD2anJ]\nMave: [#alias|vk.cc/cD2aCj|https://vk.cc/cD2aCj]\nЯндекс.Музыка: [#alias|vk.cc/cD2aJX|https://vk.cc/cD2aJX]\nApple Podcasts: [#alias|vk.cc/cD2aTc|https://vk.cc/cD2aTc]\n \n#mws_podcast",
      "viewCount": 32596,
      "likeCount": 11,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1729506005,
      "publishedDate": "2024-10-21T10:20:05.000Z",
      "postId": 2157,
      "title": "Анонсируем новый вебинар! ",
      "description": "Анонсируем новый вебинар! \n \n30 октября поговорим про облака в действии. \n[#alias|vk.cc/cCYSXR|https://vk.cc/cCYSXR]\n \nПочему компании выбирают облачные технологии для решения своих задач? \n \nМы рассмотрим, как облачные сервисы обеспечивают возможности для управления данными, обсудим их преимущества, и изучим реальные кейсы из ритейла \nи производства. \n \nПрисоединяйтесь к онлайн-дискуссии — задавайте свои вопросы экспертам и узнайте, как облака на практике помогают в различных сферах. \n \nОбсудим: \n \n— Какие бывают облака \n— Компоненты инфраструктуры облачного провайдера \n— Виртуализация: типы и принципы работы \n— Облачные сервисы: IaaS, PaaS, DBaaS, SaaS \n— Отказоустойчивость облака \n— Преимущества перехода в облако \n— Примеры использования облачных технологий \n \nВстреча будет полезна как тем, кто только задумывается о переезде в облако, так и тем, кто уже использует облачные технологии и хочет задать вопросы эксперту. \n \nЗарегистрироваться и узнать всё про облака\n[#alias|vk.cc/cCYSXR|https://vk.cc/cCYSXR] \n \n#mws_event",
      "viewCount": 31280,
      "likeCount": 10,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1729074604,
      "publishedDate": "2024-10-16T10:30:04.000Z",
      "postId": 2155,
      "title": "Собрали в карточках главное о нашем комплексе услуг по обеспечению непрерывности работы систем 1С: хостинг, полное сопровождение, продажа и аренда лиц...",
      "description": "Собрали в карточках главное о нашем комплексе услуг по обеспечению непрерывности работы систем 1С: хостинг, полное сопровождение, продажа и аренда лицензий. [#alias|vk.cc/cCFw9s|https://vk.cc/cCFw9s] \n \nДля тех, кто хочет знать ещё больше, завтра проведём онлайн-встречу, где обсудим тренды 1С и поговорим о том, что происходит на рынке. \n \nРегистрируйтесь и приходите :)\n[#alias|vk.cc/cCFwM5|https://vk.cc/cCFwM5]",
      "viewCount": 32151,
      "likeCount": 15,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1728050748,
      "publishedDate": "2024-10-04T14:05:48.000Z",
      "postId": 2153,
      "title": "МТС Web Services запустила сервис бизнес-аналитики в облаке ",
      "description": "МТС Web Services запустила сервис бизнес-аналитики в облаке \n \nОн помогает собирать, хранить и визуально представлять данные для выявления тенденций и важных метрик бизнеса. \n \nBI-платформы дополнят облачную экосистему MWS, которая уже позволяет безопасно хранить данные любого объема и раздавать контент миллионам пользователей. \n \nВ облаке MWS будут доступны три системы бизнес-аналитики: \n \nGlarus BI - гибкая платформа для компаний с уникальными бизнес-процессами \n \nПлатформа для сегмента Enterprise - LuxMS BI, предоставляющая мощные инструменты для анализа и визуализации, помогающая контролировать, анализировать показатели эффективности и готовить интерактивные отчеты для решения специфических задач бизнеса. \n \nModus BI - решение для средних и малых предприятий, которые нуждаются в простом и интуитивно понятном инструменте с широкими возможностями интеграции \n \nСейчас пользователям для работы уже доступна Glarus BI, остальные появятся в облаке до конца года. [#alias|vk.cc/cBVx6u|https://vk.cc/cBVx6u]",
      "viewCount": 36320,
      "likeCount": 13,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1727778311,
      "publishedDate": "2024-10-01T10:25:11.000Z",
      "postId": 2150,
      "title": "Оставляем в ленте запись нашей онлайн-встречи «От сервера «под столом» к модульному ЦОД: где и как живут ваши данные». ",
      "description": "Оставляем в ленте запись нашей онлайн-встречи «От сервера «под столом» к модульному ЦОД: где и как живут ваши данные». \nПоговорили о том, что такое современные дата-центры и о технологиях, которые могут изменить индустрию ЦОД в будущем.",
      "viewCount": 99874,
      "likeCount": 7,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1727448067,
      "publishedDate": "2024-09-27T14:41:07.000Z",
      "postId": 2149,
      "title": "Вошли в топ-3 рейтинга корпоративных почтовых решений 2024 от CNews! ",
      "description": "Вошли в топ-3 рейтинга корпоративных почтовых решений 2024 от CNews! \n \nВ исследовании аналитики сравнивали архитектуру, функциональность, уровень цен и безопасность решений, представленных на российском рынке. \n \nДля тех, кто хочет удостовериться в преимуществах: нашу платформу корпоративных коммуникаций на базе CommuniGate Pro из рейтинга можно взять в бесплатный тест на 14 дней :)\n[#alias|vk.cc/cBuiSq|https://vk.cc/cBuiSq]",
      "viewCount": 39694,
      "likeCount": 15,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1726758399,
      "publishedDate": "2024-09-19T15:06:39.000Z",
      "postId": 2146,
      "title": "Оставляем запись вебинара в ленте!",
      "description": "Оставляем запись вебинара в ленте!\n\nОбсудили, как цифровые технологии вытесняют бумажный кадровый документооборот, когда любой документ может быть создан, подписан и отправлен сотруднику в считанные минуты. \n \nПоговорили о том, как будет дальше развиваться КЭДО, и возможна ли в перспективе полная отмена бумажных документов. \n \nСпикеры:\nЕвгений Царегородцев - менеджер продукта в MTS Web Services \nИван Ефремов - Владелец продукта МТС КЭДО",
      "viewCount": 98411,
      "likeCount": 5,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1726745185,
      "publishedDate": "2024-09-19T11:26:25.000Z",
      "postId": 2145,
      "title": "Спрос на виртуальные рабочие места для удаленной работы в России за год вырос в 1,7 раза ",
      "description": "Спрос на виртуальные рабочие места для удаленной работы в России за год вырос в 1,7 раза \n \nVDI позволяют компаниям создавать для своих сотрудников виртуальные компьютеры в облаке. Сотрудники могут подключаться к ним по специальным каналам связи из любой точки страны. \n \nПри этом все данные, с которыми работают люди, остаются в защищенном периметре облака. Это позволяет минимизировать утечки данных и повышает надежность ИТ-систем компании. \n \nВиртуальные рабочие места позволяют компаниям увеличить сохранность данных, с которыми работают сотрудники, и надежность собственных ИТ-систем за счет размещения их в защищенном периметре облака. Использование VDI также повышает гибкость бизнеса при найме новых сотрудников, так как под каждого нового работника нет необходимости закупать дополнительное оборудование. Сочетание этих факторов и приводит к значительному росту рынка VDI в России, — рассказал руководитель направления VDI МТС Web Services Сергей Романенко. \n \nЧаще всего сервис виртуальных рабочих мест используют компании из сферы ритейла. Таких клиентов у нас 28%. Еще 20% компаний представляют сферу информации и связи. \n \nУзнать подробнее про технологию VDI можно на нашем сайте. [#alias|vk.cc/cB0k2a|https://vk.cc/cB0k2a]",
      "viewCount": 102303,
      "likeCount": 31,
      "commentCount": 0,
      "repostCount": 4,
      "comments": []
    },
    {
      "publishedAt": 1726239814,
      "publishedDate": "2024-09-13T15:03:34.000Z",
      "postId": 2143,
      "title": "Оставляем в ленте запись прошедшего вебинара!",
      "description": "Оставляем в ленте запись прошедшего вебинара!\n\nЧем дольше загружается сайт, тем выше вероятность того, что пользователь уйдет на другой ресурс — даже если речь идет о нескольких секундах. \n\nЧтобы пользователи быстрее и с меньшими задержками получали доступ к данным, компании могут использовать технологию Content Delivery Network (CDN). \n \nНа вебинаре обсудили, как работает CDN и чем эта технология будет полезна вашему бизнесу! \n \nСпикеры: \n \nАлексей Стрекаловский - Менеджер по продукту MTS Web Services CDN \nНикита Демянчук - Руководитель стриминговой платформы EdgeЦентр",
      "viewCount": 98185,
      "likeCount": 7,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1725885695,
      "publishedDate": "2024-09-09T12:41:35.000Z",
      "postId": 2141,
      "title": "Запустили подкаст PRO Данные — о больших данных в облаках! ",
      "description": "Запустили подкаст PRO Данные — о больших данных в облаках! \n \nВ первом выпуске обсудили облачные хранилища, их возможности и зачем они нужны бизнесу. \n \nУчастники: \nКрестина Андреева, руководитель центра Data MTС Web Services \n \nАнтон Близгарев, директор по развитию облачных продуктов Arenadata \n \nМаксим Ситников, ведущий выпуска \n \nКоличество данных растёт экспоненциально: расширять физические системы становится очень дорого, локальное хранение перестаёт быть рентабельным. Размещение в облаке серьёзно удешевляет хранение и переносит затраты из капитальных в операционные. А ещё позволяет добиться нужной производительности и модернизировать хранилища on-prem, которые «так исторически сложились». \n \nДругие плюсы хранения данных в облаке, тенденции развития индустрии и интересные инсайты — в нашем подкасте! \n \nСмотрите и слушайте где удобно. \nVK видео [#alias|vk.cc/cAyClI|https://vk.cc/cAyClI]\nMave [#alias|vk.cc/cAyCEn|https://vk.cc/cAyCEn]\nСтроки [#alias|vk.cc/cAyCKr|https://vk.cc/cAyCKr]\nЯндекс.Музыка [#alias|vk.cc/cAyCQX|https://vk.cc/cAyCQX]\nApple Podcasts [#alias|vk.cc/cAyCZ0|https://vk.cc/cAyCZ0]",
      "viewCount": 134816,
      "likeCount": 8,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1725546293,
      "publishedDate": "2024-09-05T14:24:53.000Z",
      "postId": 2139,
      "title": "Недавно мы писали, что запустили два новых кластера виртуальной инфраструктуры с графическими ускорителями (GPU) в ЦОДах «Федоровский» в Санкт-Петербу...",
      "description": "Недавно мы писали, что запустили два новых кластера виртуальной инфраструктуры с графическими ускорителями (GPU) в ЦОДах «Федоровский» в Санкт-Петербурге и GreenBushDC в Москве. \n \nДелимся результатами: после запуска новых сегментов GPU-мощности MWS увеличились на 40%! [#alias|vk.cc/cAnh9V|https://vk.cc/cAnh9V]\n \nГрафические ускорители необходимы в том числе и для работы с моделями искусственного интеллекта. Запуск новых сегментов в облаке MWS позволит большему числу компаний упростить и ускорить обучение и работу собственных AI- и ML-моделей за счет размещения их в облаке MWS. Инфраструктура подойдет для работы с любыми AI-моделями во всех отраслях экономики. А получить доступ к ней можно из любой точки страны. \n \nКроме этого до конца года на базе GPU-инфраструктуры мы развернем: платформу для разработки, обучения и развертывания ML-моделей, уже готовые модели ИИ для разных индустрий и направлений, доступные по API и AI-сервисы по модели SaaS.",
      "viewCount": 34711,
      "likeCount": 11,
      "commentCount": 0,
      "repostCount": 3,
      "comments": []
    },
    {
      "publishedAt": 1724940570,
      "publishedDate": "2024-08-29T14:09:30.000Z",
      "postId": 2137,
      "title": "С марта 2023 года компании могут отказаться от бумажного дублирования документов, связанных с работой, при использовании ЭДО. ",
      "description": "С марта 2023 года компании могут отказаться от бумажного дублирования документов, связанных с работой, при использовании ЭДО. \n \nТеперь документы можно создавать, подписывать и отправлять сотрудникам за считанные минуты. В облаке MWS уже доступны автоматизация HR-процессов, онлайн-согласование кадровых документов и выдача УНЭП за одну минуту. Работает на базе российского ПО VK HR Tek. [#alias|vk.cc/cA32Ee|https://vk.cc/cA32Ee]\n \nВозможно ли полный отказ от бумажных документов в будущем? 19 сентября эксперты MWS обсудят перспективы облачной системы КЭДО и дальнейшее развитие электронного документооборота. \n \nПриходите! Зарегистрироваться можно по ссылке. [#alias|vk.cc/cA32be|https://vk.cc/cA32be]\n \nОбсудим: \n \nВозможности систем кадрового электронного документооборота \n \nПочему КЭДО сегодня в тренде? 5 важных преимуществ \n \nКак будет развиваться безбумажный документооборот \n \nКогда: 19 сентября, 11:00 (мск). \n \nГде: онлайн, регистрация по ссылке.https://[#alias|vk.cc/cA32be|vk.cc/cA32be] \n \nНе стесняйтесь задавать вопросы в чате трансляции: за лучший вопрос — будет подарок!",
      "viewCount": 100288,
      "likeCount": 3,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1724250846,
      "publishedDate": "2024-08-21T14:34:06.000Z",
      "postId": 2110,
      "title": "Умеют ли роботы читать текст?",
      "description": "Умеют ли роботы читать текст?\nДа, если у них есть Optical Character Recognition :) \n \nOCR – это оптическое распознавание символов. \n \nРешение позволяет распознавать различные типы документов (документы удостоверения личности, ИНН, СНИЛС, накладные, счета фактуры, договоры и прочие). \n \nБлагодаря OCR отсканированный или сфотографированный текст можно перевести в электронный вид, чтобы: \n \n- редактировать \n \n- искать информацию по отдельным словам и фразам \n \n- хранить информацию в более компактной форме и анализировать её \n\n- форматировать текст или преобразовывать его в речь \n \nТеперь эта функция есть в нашем RPA MWS! [#alias|vk.cc/czFuo7|https://vk.cc/czFuo7]\n \nМы провели все необходимые тесты, и теперь уверены, что сможем обеспечить клиентам возможность качественно распознавать большинство известных шаблонов документов, используемых в бизнес-процессах.",
      "viewCount": 37375,
      "likeCount": 13,
      "commentCount": 0,
      "repostCount": 1,
      "comments": []
    },
    {
      "publishedAt": 1724066088,
      "publishedDate": "2024-08-19T11:14:48.000Z",
      "postId": 2109,
      "title": "Дискуссия «Речевая аналитика в облаке: бизнес под присмотром AI»",
      "description": "Дискуссия «Речевая аналитика в облаке: бизнес под присмотром AI»",
      "viewCount": 96749,
      "likeCount": 16,
      "commentCount": 12,
      "repostCount": 3,
      "comments": [
        {
          "commentId": 2112,
          "text": "Всем привет! Задавайте вопросы в чат, за самый лучший будет подарок.",
          "likeCount": 0,
          "date": 1724314058,
          "formattedDate": "2024-08-22T08:07:38.000Z"
        },
        {
          "commentId": 2113,
          "text": "Как обеспечивается безопасность и конфиденциальность данных при передаче и хранении аудиофайлов в облаке MWS? Используются ли какие-либо специфические методы шифрования или анонимизации для защиты персональных данных, особенно в медицинской сфере?",
          "likeCount": 0,
          "date": 1724315012,
          "formattedDate": "2024-08-22T08:23:32.000Z"
        },
        {
          "commentId": 2114,
          "text": "Спасибо за ответ)",
          "likeCount": 0,
          "date": 1724315283,
          "formattedDate": "2024-08-22T08:28:03.000Z"
        },
        {
          "commentId": 2115,
          "text": "А вот вы говорили, что у вас своя технология распознавания речи. О каком качестве распознавания идет речь?",
          "likeCount": 0,
          "date": 1724316046,
          "formattedDate": "2024-08-22T08:40:46.000Z"
        },
        {
          "commentId": 2116,
          "text": "А вот вы говорили, что у вас своя технология распознавания речи. О каком качестве распознавания идет речь?",
          "likeCount": 0,
          "date": 1724316242,
          "formattedDate": "2024-08-22T08:44:02.000Z"
        },
        {
          "commentId": 2117,
          "text": "Каковы основные метрики, по которым оценивается эффективность речевой аналитики? Планируется ли их расширение в будущем?",
          "likeCount": 0,
          "date": 1724316281,
          "formattedDate": "2024-08-22T08:44:41.000Z"
        },
        {
          "commentId": 2118,
          "text": "сколько стоит ваша речевая аналитика?",
          "likeCount": 0,
          "date": 1724316335,
          "formattedDate": "2024-08-22T08:45:35.000Z"
        },
        {
          "commentId": 2119,
          "text": "У нас своя CRM. Мы можем видеть там результат аналитики?",
          "likeCount": 0,
          "date": 1724316397,
          "formattedDate": "2024-08-22T08:46:37.000Z"
        },
        {
          "commentId": 2120,
          "text": "Сколько стоит ваша аналитика?",
          "likeCount": 0,
          "date": 1724316413,
          "formattedDate": "2024-08-22T08:46:53.000Z"
        },
        {
          "commentId": 2121,
          "text": "Совсем скоро, 12 сентября, поговорим на вебинаре как CDN позволяет ускорить доставку контента, распределяя его по географически разнесенным серверам.Регистрация по ссылке - https://clck.ru/3Cbfx6",
          "likeCount": 0,
          "date": 1724316443,
          "formattedDate": "2024-08-22T08:47:23.000Z"
        },
        {
          "commentId": 2122,
          "text": "Видим ваши вопросы, забрали",
          "likeCount": 0,
          "date": 1724316591,
          "formattedDate": "2024-08-22T08:49:51.000Z"
        },
        {
          "commentId": 2123,
          "text": "Расскажите (в общем) про стек технологий, используемый для создания подобных сервисов. Это открытые ресурсы? Что посоветуете для применения в российских реалиях?",
          "likeCount": 0,
          "date": 1724316845,
          "formattedDate": "2024-08-22T08:54:05.000Z"
        }
      ]
    },
    {
      "publishedAt": 1723810845,
      "publishedDate": "2024-08-16T12:20:45.000Z",
      "postId": 2107,
      "title": "Взлом Wi-Fi позволяет хакерам следить за действиями жертвы в интернете, собирать личные данные, устанавливать на роутер вредоносное программное обеспе...",
      "description": "Взлом Wi-Fi позволяет хакерам следить за действиями жертвы в интернете, собирать личные данные, устанавливать на роутер вредоносное программное обеспечение и даже атаковать умные устройства. \n \nНаш коллега, ведущий аналитик в сфере кибербезопасности Джамил Меджидов рассказал РИА Новости, как понять, что роутер взломали и защитить домашнюю сеть. \n \nЦеликом прочитать статью можно по ссылке, а мы собрали в карточках главное. [#alias|vk.cc/czs3kn|https://vk.cc/czs3kn]",
      "viewCount": 37062,
      "likeCount": 19,
      "commentCount": 0,
      "repostCount": 13,
      "comments": []
    },
    {
      "publishedAt": 1723198830,
      "publishedDate": "2024-08-09T10:20:30.000Z",
      "postId": 2105,
      "title": "Федоровский стал первым дата-центром MWS в Санкт-Петербурге с GPU картами, которые необходимы для работы с искусственным интеллектом. ",
      "description": "Федоровский стал первым дата-центром MWS в Санкт-Петербурге с GPU картами, которые необходимы для работы с искусственным интеллектом. \n \nНовый сегмент позволит ускорить и упростить внедрение искусственного интеллекта российскими компаниями. Инфраструктура подойдет для работы с любыми AI-моделями во всех отраслях экономики. \n \nЕщё до конца года в дата-центре появится классический сегмент облака, предназначенный для переноса и хранения в нем ИТ-систем бизнеса. \n \n\"Все больше российских компаний переносят работу с ИИ в облако. Для обучения современных больших языковых моделей и обеспечения их работоспособности требуется огромное количество вычислительных ресурсов, а также привлечение дорогостоящих специалистов. Не каждая компания может позволить себе такие инвестиции. Чтобы справиться с растущим спросом бизнеса MWS до конца года в четыре раза увеличит GPU-мощности, доступные клиентам. Мы стремимся, чтобы как можно больше компаний вне зависимости от их величины получили возможность обучать и внедрять в бизнес свои AI-модели\", \n \n— отметил директор по новым облачным продуктам МТС Web Services Алексей Кузнецов.",
      "viewCount": 97688,
      "likeCount": 4,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    },
    {
      "publishedAt": 1722958983,
      "publishedDate": "2024-08-06T15:43:03.000Z",
      "postId": 2103,
      "title": "Встречайте новый вебинар про AI!",
      "description": "Встречайте новый вебинар про AI!\n\n[#alias|vk.cc/cz3bzv|https://vk.cc/cz3bzv]\nAI помогает бизнесу анализировать большие объёмы данных, чтобы принимать обоснованные решения и повышать эффективность процессов.\n\nСервисы речевой аналитики позволяют распознавать и глубоко анализировать голосовые и текстовые диалоги с помощью технологий машинного обучения и искусственного интеллекта. \n \n22 августа мы проведём вебинар о сервисе речевой аналитики, который развернули в облаке совместно с UKTECH LAB. \n \nНа вебинаре вы узнаете, как мы внедрили сервис речевой аналитики для сети клиник «Кремлёвская стоматология». \n \nВ эфире расскажем: \nЧто под капотом ИТ-инфраструктуры «Кремлёвской стоматологии» \n \nЧто компании уже сегодня получают с помощью речевой аналитики в облаке \n \nКак AI в облаке помог компании \n - на 20% увеличить конверсию из обращений в запись \n - на 14% снизить время на постобработку звонков \n \nКакие облачные решения обеспечивают надёжное хранение и безопасную обработку персональных данных \n \nПриходите на вебинар и задавайте свои вопросы - за лучший вопрос в чате трансляции - будет подарок :)\n[#alias|vk.cc/cz3bzv|https://vk.cc/cz3bzv]",
      "viewCount": 135730,
      "likeCount": 6,
      "commentCount": 0,
      "repostCount": 0,
      "comments": []
    }
  ],
  "totalPosts": 99,
  "totalComments": 13,
  "collectedAt": "2025-11-30T00:49:53.460Z"
}